[
    {
        "text": "烤雞是好吃的皮脆肉不柴停車方便創意客家小炒份量稍嫌不足鐵板牛肉端出來是用三杯系列鐵鍋呈現總體而言每道菜的單價稍高 如果座位是被安排在景觀無冷氣的那一區用餐時會伴隨著虎神飛舞一間餐廳在不在意衛生清潔從用餐環境品質及洗手間就可以略懂略懂 第一次來到山路中的老饕級餐廳這麼不容易找到的地方竟然高朋滿座 招牌烤雞不小喔烤的外脆內軟香氣四溢幫忙拆解雞肉的服務很好有時候客人自己拆的擺盤實在很慘影響食慾 但這裡擺的很可口直接碗筷就方便了 這間靠近八里的甕仔雞餐廳有一個斜坡上來有一間廟叫奉天宮可以順便拜拜雞肉好吃我覺得可以點的菜皮蛋地瓜葉金沙杏鮑菇蚵仔煎蛋鐵板豆腐都不錯 甕仔雞非常好吃 客家小炒豆乾換成炸臭豆腐很好吃 宮保皮蛋夠味 在八里山上的平價熱炒美食附近好停車店內位置蠻多的不過假日人多建議訂位景觀還不錯上菜速度很快吃起來都ok就是熱炒然後白飯是免費享用客家小炒的豆乾吃起來口感是臭豆腐蠻酷的另外烤雞很有名要先預訂 提前預定位置比較不用等候味道都很不錯價格也很實在飯免費取用甕窯雞很貼心的幫忙分解客家小炒是創意版料理臭豆腐替代豆乾宮保皮蛋很下飯四季脆腸高麗菜跟塔香蛤蜊都有帶辣下次再來應該可以跟店家討論某些菜色不加辣不然小孩不敢吃 好吃 今早又來與家人母親節聚餐吃 之前還有晚上來過 雞肉美味很夯不是永遠想來都有位子唷 預約比較安全 食物美味到傍晚來 車子停車旁邊是人鄉親祖先的家都不會讓人害怕 真的是很美味的力量 適合全家大小一起用餐的好地方我們9個人一起用餐滿滿一桌菜2840元覺得很值得而且東西好吃下次有機會還會來吃 八里小山區眺河景色好 三杯鴕鳥肉 肉量不少肉質軟嫩鴕鳥肉香氣覺得比雞肉更有一番風味很下飯推 和老弟一共3個人來用餐有先訂位為了甕仔雞而來雞肉烤的剛剛好不會太祡沒有驚艷特別的是有幫顧客整隻剝好省得我們還要自己下手點了鴕鳥肉肉質很Q蠻特殊的口感最特別的是客家小炒竟然是炒臭豆腐炸過了再炒很特別的一道菜還有贈送的一道小菜醃蘿蔔他有加梅子下去醃漬吃起來不會太鹹很爽口開胃好吃其他的菜個人感覺一般般價格適中用餐環境沒有很優但景色很棒看山看海 烤雞美味多汁轉眼間...雞肉如風捲殘雲般消失在盤碟之中僅剩盤中殘骨....會有....奇怪我明明點的是整隻全雞怎麼吃起來像是一隻小雞的感覺一下子就沒了....簡單的雞油拌飯就能連吃好幾碗其它小菜看似小盤份量卻剛好偏重的調味不是死鹹配上雞油拌飯或是湯品個人是點屬於較清淡的山藥排骨湯取得恰到好處的平衡有愈吃愈餓的感覺不知不覺肚子就圓了起來雖然這間餐廳四周都是夜總會但絲毫不減人氣座無虛席連廟口及樹下的露天石桌都坐滿客人建議先訂位以免鎩羽而歸....嗝好飽 菜還不錯吃烤雞也可以皮有烤脆 平常時間人比較少方便停車 今天跟家人來吃有提前訂位還好不然就吃不到當時訂位甚至説內用客滿剩下廟外面的位置 今天點了10道菜左右 甕仔雞炒高麗菜客家小炒但跟想像的有點不一樣肥腸茄子煲蝦捲吻仔魚羹皮蛋地瓜葉炒蛤蜊炒麵炸黃金豆腐 假日的晚餐從不同角度觀賞夕陽和淡水的夜景全家人聚在一起就是開心 上菜很快速餐點也不錯吃只是小間那個餐廳坐在靠門位置會因為門開來開去風有點大還有地面可能比較低不太舒服而已 這次因為聚餐人少沒有點烤雞下次有機會再來品嚐 甕仔烤雞皮脆味香肉質鮮嫩多汁淋上熱熱的雞油更增加美味店外好停車店家位居山上風景視野不錯晚上適合看夜景 主菜甕仔雞700 皮脆但雞胸稍乾柴 其他道菜口味都尚可份量都不多 豆酥鱈魚是其中比較讓人失望的一道 2024512 晚上1830 初次光臨 打開谷歌地圖忽然就看到他出現 運動完想說隨便找家吃的 沒想到意外的好吃 烤雞皮脆肉多汁 20240302位於新北市八裡龍米路奉天宮旁景觀佳附設停車場停車方便甕缸雞是招牌餐廳固定星期一休息 好吃便宜 好停車 好風景 上山路徑有點窄平日來是沒有需要會車到餐廳前有廣闊的停車位我們這次是先預訂好甕窯雞很快就會上菜端上桌前會先幫你撥好雞肉要拍照可能要先跟工作人員講一下整體環境還不錯接近河景的外圍餐廳位子沒有冷氣但有電扇個人覺得外面也蠻涼的 位置在山上半山腰要停車塲算好停車餐廳生意很好建議先訂位也建議可以約早一點來用餐 餐點都還不錯烤雞是必點好吃 出菜速度快 口味還不錯 室內用餐環境就普通一般餐廳 掃墓完後全家一起來吃甕仔雞 從龍米路開車上來時不意外前後車輛都是來光臨同一家店的可見生意興盛 在奉天宮的前廊擺著圓桌氣氛熱鬧雖然沒有室內空調但是自然風吹來也不會熱 甕仔雞 香而不柴必吃菜點 其他彩色口味皆偏重偏鹹空調溫度不夠內部用餐偏熱 停車方便餐廳周圍風景非常好 菜色豐富 口味獨特 好吃推薦 過年來大爆滿唯一的缺點就是太偏僻沒有開車不方便 雞皮焦脆肉質鮮嫩不柴 蛤蜊吐沙乾淨味道鮮美 很棒的地方適合家聚的地點 景色優 食物好吃 尤其是烤雞超棒的 好吃的烤雞服務人員都很親切夜景很美 整體不錯吃價格公道雞肉不會柴會先幫忙扒好但是皮不是脆皮其他菜品都蠻好吃的牛肉意外的好吃很嫩整體菜品都中上但沒有特別驚豔的菜品有室內的桌子可以做但是如果桌數太多會坐到外面的公廟有可以有遮陽的地方旁邊有微風吹拂不會很熱是舒適的位子但是走進公廟有樓梯有一點陡如果有老人家的話走路要小心 假日中午來人蠻多的可以先提前訂位也可以提前訂要幾隻雞附近都有可以停車的空地很方便停車 整體衛生環境是乾淨的服務人員態度良好適合假日的時候家庭聚餐多人一起聚餐的好地方 此用餐地點適合自駕車 有寬敞的停車空間 用餐環境  服務品質  餐點價格 開在山上附近有墓園的地方但還是很多人來用餐可見是很美味的其實用餐環境很通風靠窗的景觀也不錯重點是它的雞肉很好吃皮很脆肉多汁份量也多價格也不貴還有雞油可以淋在飯上白飯當然是無限量供應的菜餔是一開始贈送的小菜皮蛋地瓜葉不錯吃不過皮蛋沒有很多地瓜葉煮的很軟很嫩小卷也好吃滿多隻的大約有12隻金沙杏鮑菇就是鹹蛋黃口味的杏鮑菇一盤200不過很多塊一開始可能不習慣鹹蛋黃的味道不過越吃越順口然後吻仔魚湯真的很好喝料很多不會像一般羹湯一樣太多勾芡個人不喜歡吃羹湯類食物不過這個很好喝今天沒訂位臨時來雞肉就要等30分鐘有點久不過幸好很值得不知道可否先用電話點就不用等那麼久.. 與家人用餐 點了2隻烤雞蜜汁排骨鹽水沙蝦高麗菜魩仔魚羹金沙杏鮑菇滑蛋蝦仁三杯豬尾肥腸四季豆珠蔥五更腸旺鐵板鮮蚵等料理料理實在口味不錯家人都滿意 烤雞還不錯 客家小炒 是四季豆豆干非常辣 聽說一位難求需提前訂位今天終於得以一飽口福嚐到名聞遐邇的甕仔雞其他的佳餚如冷筍蝦球炒飯鯊魚也都十分美味是與家人朋友聚餐的好選擇 隱身在山中的美味甕窯烤雞 這家超多人推薦的再再次品嚐他的美味 香坊甕之雞號稱使用放山雞以木炭窰烤能看到工作人員掌控窰烤雞的情形掌控好窰烤的溫度與時間料理出來的雞肉就是不一樣 位於半山腰的一間土雞城料理餐廳, 風景不錯 晚上還有夜景可欣賞, 但是餐點的部分我就覺得很普通, 像海鮮餅 一顆40 但是裡面除了韭菜之外就只有一點點的蚵仔 而且整個海鮮餅含油量非常高 這個真的不推 炒飯單人份的份量不多 煎虱目魚肚也煎到焦掉了非常的柴 因為這一間餐廳應該是開蠻久了所以在廁所及餐廳整潔的維護方面明顯示比較差了一些 就是要吃雞 其他配菜都很棒 兩人點四道菜絕對吃不完 烤雞特別多汁燻香味濃郁! 師傅的烤功很讚等了20分鐘.. 服務人員nice風景一流上菜很快餐點普普 甕仔雞很貼心的會幫忙撥好但送上來有點冷了而且為什麼一隻雞會有四隻腿 店家位在新北龍米路二段的小巷子內店址位在半山腰上有廣大的停車場一旁就是八里代天府奉天宮停車非常方便但山路稍微狹小不好會車路旁都是夜總會會忌諱的人需要考慮一下店內佔地廣大有很多大圓桌座位適合家庭聚餐強烈建議如要用餐要事先訂位假日人潮眾多客滿會需要等候座位而且甕窯雞可能會賣完如果要吃先訂會比較保險 這次切地瓜回程在八里預定這間烤雞正在塞車苦惱的時候店家貼心打來問會不會準時到我說可以晚40分鐘嗎店家小姐很貼心安排以外到現場後小姐也是很貼心的安排桌子跟菜單光是這樣就可以讓我對這間餐廳給予很高的評分 菜色部份雞好吃又嫩還份量超大下次絕對要在來一次 1.位於觀音山後山腰的鄉間小路中是許多登山客兼饕客運動健行後必訪吃處也是許多人聯繫感情的必訪之所從其偏遠的地理位置與不成正比的來客數應可略知一二 2.腹地碩大能夠容納眾多客人以及交通工具完全不用怕找不到位置 3.有別於坊間眾多甕窯雞的髒亂衛生貴店的衛生打理的乾淨整潔雖說沒有到一塵不染但整體環境提供客人一個很自在的環境用餐 雞肉好吃菜色也不錯但最後有一道菜被遺忘等很久客家小炒店家疑似做錯成別的東西還上菜而且那道很難吃是臭豆腐乾碎肉末絲四季豆怎麼看也不像客家小炒 建議來要訂位生意超好的 如果專門來吃雞34人吃合適好吃不柴熱炒也滿意但炒飯沒啥味道挺怪的... 慕名而來 烤雞外面就聞到 皮非常香嫩 烤雞油汁多不會柴肉質鮮嫩恰到好處不太老不見血重點是有無敵夜景氣氛超讚 除了烤雞其他菜有點小盤CP值不太高整體來說好吃停車方便用餐環境尚可可看到淡水河畔夜景 第一次訂這邊的甕仔雞 先訂再來拿雞 老闆服務很好整體超有過年備菜的感覺 我們提出需要再多點雞油及胡椒鹽 店員服務態度都很好 跟家人一起聚個餐 家人有來吃過 當天算還是疫情期 今天特別想吃烤雞 跟著出家人來這裡吃 烤雞符合期待 份量少 烤雞等到菜都吃完了還沒上 位於八里渡船頭附近開一小段山路就到了店門口有很多可以停車餐點部分料理吃起來都很好吃甕仔雞香味十足口感也不錯重點是還有風景可以觀看CP值很高呦假日記得先預約比較保險如果要點合菜也要先預約 在宮廟旁的烤雞餐廳 有停車場但生意好因此位置不夠可停在入口對面空地或旁邊馬路旁但有墓地需保持尊重 地勢高 風景優美 這道甕之雞真的好吃雞胸肉一點也不柴雞腿汁多味美比一般市面烤雞還大隻雞隻夜晚還能觀賞淡水河美景位於山上奉天宮旁 第二次踏進餐廳 餐廳的鎮店餐就是甕仔雞不但酥脆好吃油油亮亮雞肉彈牙整桌菜全一掃而空大推推 值得推薦的一家餐廳現烤的甕仔雞超好吃烤出來的雞油還可以另外沾搭配雞油的烤雞油亮油亮很好吃愛吃雞的朋友別錯過不起眼蝦捲海鮮餅也別錯過意外的好吃唷搭配好景色更是一絕 烤雞需事先電話預定 上菜超級快烤雞皮很脆可訂半隻店家會幫忙切塊 餐點不會太鹹適合朋友家庭聚餐 這裡很特別 藏在淡水山區的廟宇與夜總會旁 甕窯雞平價美味 靠窗區可欣賞淡水海域 昨日到訪八里人氣甕仔雞餐廳,被安排在景觀座位景色一級棒,淡水河景色景盡收眼底,餐點美味,附上昨日餐點評論菜單,供各位參考 招牌甕窯雞 680 須提前預訂 昨日約六點沒有預定的客人都已經被告知沒有烤雞了,雞肉很嫩香窯烤的香氣十足雞油也很香,皮可以再更酥脆一些 金沙中卷,沒有在菜單上的料理 中卷很新鮮,金沙口感鹹甜鹹甜非常下飯 去上面的青山果園採完水果後在下山來吃甕仔雞二個剛好搭配成半天的行程這雞真是好吃太美味了 周圍景觀視野好 甕窯雞吃了回味無窮皮薄肉質鮮嫩多汁還有其它菜餚無限好選擇是聚餐的好選擇 假日記得要預約喔 雞肉很好吃脆皮又香嚼勁好炒飯菜炒麵蝦仁蛋蝦仁超大整個很高分去現場吃更棒坐窗邊看整片淡水河美景開心的吃美食超讚而且價格也親民如果再乾淨點就更好了 烤雞好吃不材客家小炒很特別豆干是臭豆腐切條狀白飯不用錢淋雞油超好吃胖邊的廟宇可以祈福拜拜 之前常常推薦 人家來吃 結果這次 吃炸物 吃到最後 吃到一個 鐵絲 還不是 鋼刷的鐵絲 招牌甕窯雞真的好吃口齒留香皮的脆度媲美烤鴨所有部位的肉都不柴而且帶有淡淡的鹹度隱藏版的海鮮粥真的料多又有鮮度小菜醃菜脯懷舊又唰嘴這兒的餐點跟空間很適合好友或家人餐聚停車方便放眼過去淡水河跟渡輪碼頭都是美景 今天帶男朋友來吃八里香坊脆皮可口甕仔雞 一般他是不吃雞皮 昨天一吃驚為天人 登觀音山硬漢嶺從牛寮埔登山步道下來可來此聚餐 烤雞好吃風景秀麗旁邊奉天宫可泡茶休息 3.8 餐點水平正常 沒什麼雷 也沒有驚艷 服務已經先參考過評論 所以早有心理準備 與好友在這慶生沒想到這裡的菜色讓人會不知不覺一碗接著一碗除了菜色樣式多連湯品也是非常優秀當天我們點的是鳳梨苦瓜雞湯一點也不苦還有帶點回甘的甜味下次必須還得再帶朋友來平日去已經很多人假日勢必得訂位外面還有停車位真的大大加分 雖然是賣甕仔雞的但比較推薦蔥爆牛是我吃過最好吃的蔥爆牛肉質很嫩甕仔雞沒有很入味跟老闆反應老闆說雞肉都有先醃過了有可能是不小心沒醃到我們這隻份量很足夠夜景很美 生意很好客滿時連廟前都擺滿位子烤雞剛上桌時很好吃但真的要趁熱吃放一下皮軟肉硬就很難吃了冷氣房雖然有開冷氣但一大台要頂一堆人明顯不夠就知道生意多好了烤雞要先訂不然去還要等更久白飯可以自己拿鍋子裝整體很好 隱身在八里山上的餐廳必點三杯豬尾軟嫩好吃搭配些許的三杯香氣白飯一碗接一碗甕窯雞肉質很嫩雞皮很脆不過香氣沒那麼足就是了蒜泥白肉普通沒特別驚豔鮮炸蚵仔炸的酥脆剛好不會太硬豆豉鮮蚵還不錯有點勾芡感適合拌飯必點鳳梨蝦球裡頭蝦子大隻麵衣也不會太厚一個人可以吃掉一盤田雞湯很清甜田雞肉質也很嫩吻仔魚羹不太像羹湯頭很清淡也沒有勾芡感不建議點這道鐵板豆腐還可以豆腐裡頭有吸附醬汁滿入味的炒紅葉菜普通沒特別好吃糖醋排骨處理的剛好不會過酸過甜排骨也不會過硬算 烤雞太好吃了吧划算 有附飯澱粉類可以少點 乾煸四季豆鐵板豆腐都好吃 每道料理都很好吃且下飯可以一連吃好幾碗白飯價格也非常親民 十分推薦 裡面位置有冷氣還行外面位置太熱母湯 小卷肥腸雞都不錯 去十三行博物館意外要找晚餐 先打電話問也沒有排很久 雞好吃雞皮脆脆一碗雞油好讚 以諸多甕仔雞名店而言雞烤得皮脆肉嫩的熱炒菜色味道皆佳整體CP值頗高 一邊俯瞰淡水河出海口 一邊品味甕窯雞的滋味 烤雞必推 地瓜葉超嫩 意外的糖醋排骨超酥超好吃 四季豆整個很下飯 招牌烤雞皮脆味道好其他的菜也做得不錯不油膩味道調味適中推薦 好吃好停車,可看夜景,經濟實惠 我甕仔雞非常好吃值得推薦炒高麗菜跟地瓜葉也很棒 平價又好吃的店 有大大的停車場 及八里左岸超美的view 去八里咖啡廳隨意找了附近甕窯雞看到香坊甕之雞一路開車山上覺得哇在山上一切都覺得很特別進餐廳坐位還有風景可以觀賞甕窯雞更是讓我驚艷自己個人真的覺得很好吃 雞肉非常香吃起來肉質也非常嫩很好吃會在回訪的餐廳 吃到皮不脆肉是溫的整個食之無味棄之可惜點的菜口味又差強人意滿懷期待品嚐卻期待落空 雞滿大隻的除了雞胸稍微乾一點 其他部位跟快炒都很好吃今天第一次外帶 烤雞非常好吃皮烤的非常脆肉多汁店家也會上菜前就把雞剝好方便享用沾上雞油更是美味青菜也很清脆店內白飯是免費也可以淋一點點雞油增加香氣要過來用餐前可以先打電話詢問是否有位置或是先預訂烤雞店家前面廣場也非常方便 用餐環境不錯還可以欣賞河岸風景服務態度好價格合理口味好吃肉雞的皮很脆很香 景觀很美烤雞好吃服務人員親切 前一陣子又吃好幾家還是這家最好吃好吃的甕仔雞同時其他的菜也很不錯包含豬腳大腸三杯豬尾等熱炒餐廳在山上所以天氣好時視野也不錯 餐點一般 人少的時候冷氣溫度很涼 但只要人多時 冷氣沒作用 可以算景觀餐廳了吧物美價廉景觀漂亮交通還算方便但比較少人來過 值得一吃 雞肉由店員處理分食整齊又美味好吃 我看個訊息再拿起筷子整桌菜就不見了應該是不錯吃只能看風景了 白飯不用錢 而且上菜速度很快還不錯 雞建議可以先預約 這樣可以不用等那麼久 烤雞皮脆酥炸蚵仔好吃特別一提是招待的辣蘿蔔很不錯 無意間發現這間店第一次來吃 沒想到意外的好吃 老闆自己弄的菜埔也超好吃 剛開來只看到墓地跟廟還真不知道有烤雞 真的生意超好高鵬滿坐的 菜色真不錯好吃但烤雞有點偏鹹 整體真的不錯 這家餐廳的景觀很美烤雞雞皮是脆的好香好好吃 送餐快速菜色好吃烤雞皮脆肉多汁 軟殼蟹讚 這間係個人前來八里攬勝時的用餐口袋名單餐廳前的一大空地是廟埕也是停車場因此停車相當便利 招牌烤雞最好事先預約不然可能會沒得享用其他山產台菜則是一應俱全菜色很多每每吃到心滿意足 今兒個看到隱藏菜色竹筍爌肉出沒竹筍滷透肉夠味幸好沒有錯過個人大推 光是小菜招待的蘿蔔乾就夠下飯白飯馬上吃光光哈哈雞就不用說了其他菜也好吃謝謝辛苦的廚房師父老板娘也很親切祝你們生意興隆喔 甕仔雞皮脆肉多汁且不柴風景很好很適合全家一同出遊相較之下個人較不喜歡烤豬腳但皆可嘗試看看 台北在地人推薦的甕仔雞好吃 星期日下午23點還是很多人 有免費的停車場 好吃的烤雞其他配菜也很對味夜景也美 好停車讚啦 意外發現用餐環境居高臨下遠眺八里淡水真的很棒烤雞及菜餚都很合我們的口味值得一來 甕窯雞好吃景色優美不過腸旺處理有待加強 來過數次 倘若幾位服務大姐態度口氣若再和氣的話 烤雞皮酥脆好吃茄腸煲很下飯點了45道菜都不錯吃 風景好餐點美味 休息四天都沒公告電話打爆應時候有接但聽不到聲音 甕仔雞好吃 寵物友善餐廳 夜景很不錯 甕仔雞太好吃了吃飯還有景可以看淡水建議去之前要先打電話預定 名不虛傳的美味 不只是甕窯雞好吃 就連快炒滋味也相當不錯 景觀優美烤雞皮酥肉香汁多而不爛好吃值得專程前往 雞肉好吃涼拌竹筍超嫩蚵仔烘蛋獨特美中不足夏天蒼蠅有點多冷氣不涼 各式菜肴都很下飯尤其竹筍細嫩爽脆 東西都很好吃 尤其是那個甕仔雞吃起來不會乾柴 出菜速度也很快 超推 晚上去還有夜景可以看 甕仔雞650蠻大隻會幫撕好蚵仔酥也不錯夏天冷氣只有一廳要等另二廳電風扇適合傍晚來 開上去的路比較窄要小心 但風景很美 食物也好吃 食材新鮮好吃烤雞不柴讓人一口接一口 好吃熱炒跟雞都很棒喔 同事介紹的店餐點蠻好吃的服務態度也很棒 可惜烤雞香氣不足但肉質蠻嫩的 這個甕仔雞真的不錯皮脆肉嫩而且上桌前就已經幫你撕好了真的好吃 服務態度極差代客入座後前一桌的空盤都還在桌面還需顧客幫忙收桌隔壁桌髒亂不堪從入座到結束身處惡劣用餐實在不推薦此餐廳春捲油膩cp值很低 真的不懂4顆星哪裡來的 非常好吃的甕仔雞熱炒每一道都很棒 烤雞鮮嫩多汁西魯肉湯頭很讚 2023820 氣溫炎熱不建議坐廟宮位置 在頂寮沙灘參加完淨灘活動就上網找到這家餐廳與友人填飽肚子點的菜色都沒有不好吃的雞肉雞胸部分肉質吃下去有種粉末感比較特異其他都很好 白飯免另外收費店家也很親切天氣很冷湯很快涼掉也是願意為我們加熱 山路ㄧ小小段而已停車方便還能看到山下景色 菜色不錯烤雞肉汁多聚餐好地方天氣熱冷氣不凉 風景漂亮可遠眺淡水河出海口假日人多要訂位甕窯雞皮酥肉嫩cp值很高 東西都不錯吃 價格乍看不低但以他的菜量來說其實算是很平價喔 雞肉好吃唷 無敵景觀 平價美食 脆皮雞皮很好吃皮蛋地瓜葉乾扁四季豆蛤蠣湯也不錯 需要提前預約 好吃整體很讚 疫情期間只能外帶 餐點好吃 雞肉烤的較焦香650不貴其它菜色尚可遠眺淡水河口風景優美 甕缸雞好吃又便宜一隻才650元其它菜色也好吃 東西好吃, 烤雞西魯肉真是沒話說 第一次來的家庭聚餐每道菜都很好吃 可惜週圍客人說話很大聲而我這一桌吃的很安靜 甕窯雞好吃晚上可以遠晀對岸淡水夜景 八里龍米路2段的山上餐點還不錯吃也可以體驗坐在廟口吃辦桌的感覺還可以欣賞淡水河的海景不錯的地方 平價的美食首選值得推薦 強烈強烈唷不建議夏天來這裏吃飯這是熱炒店但是冷氣超級不強平均快30度的溫度有熱湯熱菜這叫顧客怎麼吃的下去反應過店家這已經是超低溫了吃完中餐全家10人要回家洗澡了冷氣沒變冷強烈建議不要來吃雖然他的甕窯雞不錯 廟口好停車 自行車攻上也可以 甕仔雞烤的皮酥肉不材好吃還有風景好欣賞不過被釘滿了下次來在提前預訂了不過難得可在廟庭用餐也是一種體驗 東西好吃cp值高要很餓才吃的完 停車方便食物尚可 烤雞好吃皮脆肉嫩還會先剝好方便實用雞肉推推 不過用餐環境位置比較擁擠也蠻吵雜的熱鬧不過也有可能當天用餐人數很多..再加上冷氣沒有很涼的情況下自己感覺不是很舒服就是了 除了這個可以改善外其他的都蠻不錯的好停車價格合理之後還有機會去的話會選擇外帶 甕窯雞真的好吃超級推薦用餐環境還行可遠眺淡水河口 甕窯雞好吃皮酥肉不材 有夠不好吃不是放山雞啊 真的土雞不是這樣的口感啊 甕仔雞好吃.菜色也不錯.唯一美中不足的是.煙味太重.門開來開去.用餐配煙味 菜的分量足適合多人聚餐 烤雞脆又香 宮保皮蛋真的超下飯 桌菜真材實料價格實惠推油飯佛跳牆甕仔雞皮很脆很香甜點拼盤也好吃 第一次去吃很棒第二次帶朋友跟小孩8大7小去吃非常失望 小孩愛吃蛤仔叫第二盤竟然10顆沒開跟店家反應只拿回去偷偷徒手剝開然後直接又送回來店家你們不知道這樣不衛生嗎而且這是這桌5個幼稚園小朋友要吃的知名店家這樣實在難有回客 食物便宜好吃老闆親切 雞很好吃皮脆肉嫩其它的熱炒也不錯吃重點是寵物友善所以很給分 烤雞太美味了皮脆肉多汁 服務生態度真差餒 然後冷氣一直滴水滴了好幾滴在我的菜裡 雞肉沒熟問這樣是對的嗎 還超敷衍的說 對的可以吃 你自己吃吃看沒熟的雞肉加了冷氣水的菜吃起來如何 再訪甕仔雞好吃豆酥鱈魚不錯青菜很大盤炸豆腐很小一盤絲瓜蛤蜊不錯吃風景很好但有點吵旁邊停車方便 風景好停車方便還不錯吃 好朋友邀請我去吃甕仔雞非常的嫩超級好吃踩著疫情嚴峻的時刻我好想念這道美食喔當時令我懷念的還有客家小炒德國豬腳還有金瓜米粉真是太好吃了一樣吃都來不及沒有拍照他在一個半山腰上旁邊有一個宮廟非常的特別 假日人潮眾多, 需要及早訂位才可以坐到有海景的座位, 不然就會被安排到一旁的宮廟廣場, 像在吃大拜拜 食物都很好吃, 調味不會甜甜的, 菜單上的份量都是23人份, 人多要多點一份 北52線道中最佳餐廳可推推推 一個禮拜前訂位說好有位子前一天貴餐廳打來說位子留給桌菜訂位了我們只能安排沒空調的位子中午溫度35度之上誰能吃的下而且沒有想處理的意思之前社團在那辦聚餐家裡也常去那聚餐一下就另我們以後不會想光顧了 甕仔雞超好吃炸豆腐也很棒好多東西都很好吃還可以遠眺淡水河旁邊是個廟所以門口有片空地可以停車但是最好要預訂否則假日人多最好先預訂老闆有名片可以先電話預訂 口味還是沒變 唯一變的是菜量縮水剩以前的3分之2甕仔雞肉質太爛 吃起來像冷凍雞下去烤的不知是不是連續假期的關係 甕仔雞上桌時只有稍許溫度連冒煙都沒有明明我們有預訂且又提早到達雞吃起來有點乾皮也不脆點炸蚵仔酥和四季肥腸炸得蠻黑的份量不多四季豆應該是主菜吧加點炒高麗菜整盤的菜梗不少興沖沖老遠帶親友來吃品質確大不如前敗興而歸 雞肉很嫩 好吃 不錯吃 推薦烤雞小卷紅葉菜 雞肉好吃..假日人潮多..記得現訂位..也要有久等的準備...今天位子安排在廟埕前..別有一番台式滋味 算是3.5 菜色價錢都算可以接受 因為地點靠近掃墓的地方家人常在拜完在那邊吃飯方便停車只是因為他們室內和室外有點開放偶不時會有蚊子蒼蠅在飛 今天201955其實之前來過２次了算平價手藝不錯提前慶祝母親節我們有３個家庭早早就訂位大桌可坐１５人但今天服務員阿姨心情不好因為只給１２張椅子所以我們從隔壁桌搬來３張結果隔壁桌來了因故跟阿姨不知怎麼連帶阿姨要求我們把椅子還對方要我們改坐塑膠椅也OK啦隨便反正都來了慶菜就好但她人離開隔壁桌就跟我們抱怨起來稱要去客訴我笑笑說這種店客訴沒人要理會吧感覺不開心以後不要來就好生氣也沒用吧我們就開始點餐瘋狂點了19道菜含２隻 這個地方不錯居高臨下視野不錯風景不錯啊 點了兩道蛤蜊 全家拉了一整晚 服務態度又差 烤雞是還不錯 但其他都非常普通 來的話點雞就好 免得吃到不好吃的還要拉肚子 還不錯只是炸豬肉太油吃得不是很習慣所以少一顆星 超級好吃我一定要再來吃每道菜都好吃大推哦 食物真的很棒烤雞份量真的很大而且很美味更不用說非常多汁了配菜也確實不錯儘管我們是在假日高峰時間到達的但工作人員非常友善和樂於助人他們推薦了一些我們應該嘗試的菜餚景色很棒只是對餐廳氛圍和廁所的一則評論希望能進行一些整修讓這個地方變得乾淨整潔除此之外我們還吃了一頓美餐 週六上午 11 點來吃早午餐我們沒有預訂就立即入座我們點了很多不同的菜餚它們都很快就上桌了一切都很美味 甕仔雞味道不錯皮酥肉嫩餐廳位置在製高點視野不錯服務態度熱情雞肉骨肉大部分已分離處理好捲心菜跟蛤仔湯新鮮好吃 雞好吃,老闆分的很完美,菜大約百元熱炒份量,風景美 餐廳裡的烤雞很美味可以看到遠處的城市景色 份量不是很大但你一定要嚐嚐烤雞那是他們的招牌菜非常好吃 有點偏僻不過淡水河景色不錯食物也很好 烤雞太好吃了所以我們才來這裡蔬菜新鮮菜餚價格也不錯 非常好吃當地人才知道的好店 真的好吃推推 很棒的食物 好的食物相對便宜餐廳坐落在一座小山上俯瞰著海岸設有室內及露天用餐區下次會嘗試他們的海鮮 停車方便適合全家或多人用餐主要為放山雞竹筍平價美食深受歡迎 食物美味價格合理有點難以到達否則聚集並享受當地美食也是一個不錯的選擇 廚房出菜快菜不錯價格平民化 夜晚景觀佳 空氣清淨 皮蛋也很招牌 好吃 超好吃 非常好吃 酥脆皮吮指 甕瑤雞太好吃了.價格實在 好吃便宜交通不方便而已 每月的二四星期一休息 風景好食物好吃但有點不整潔 各式菜色都好吃 好吃 好好吃 客人很多上菜很快 幸好....... 食物便宜上餐速度快 好吃 好吃 不錯不錯景色不錯雞棒極了 物美價格適中景觀美 好吃 好吃CP值高 好吃 好吃 好吃 非常好 好吃好划算 當地人宴客好所在 好吃 菜很好吃 完美 便宜cp值高 好吃 烤G很好吃 好吃 八里美食 CP值很高 好吃 好吃 好吃 好吃 好吃 好吃 好吃 好吃 好吃 道地 好吃 好吃 好吃 好吃 好吃 好吃 好吃 好吃 好吃 好吃 好的 便宜好吃的美食 超好吃 很鄕土的味道 好的 很好吃 可口的 很好吃 皮脆味好 好吃便宜 美味好吃 好吃的店 普通 好好吃 皮脆肉多汁 食物好吃 美味",
        "vector": [
            0.041355107,
            -0.054919556,
            0.04007358,
            0.11616436,
            -0.0067874617,
            -0.09912006,
            -0.07840108,
            0.07511556,
            -0.1383227,
            0.06866881,
            -0.020947268,
            0.023166165,
            0.020182602,
            0.09417818,
            -0.11004901,
            -0.08829031,
            -0.06166278,
            0.078592785,
            -0.008212835,
            -0.035400033,
            -0.08259308,
            -0.010649217,
            -0.04262943,
            -0.066015854,
            0.019376121,
            -0.050959386,
            0.06956185,
            0.10740007,
            -0.07029203,
            -0.039740115,
            0.052341044,
            0.043786965,
            0.015622655,
            -0.0078767175,
            -0.059505176,
            -0.0029834912,
            0.051627968,
            -0.044116993,
            -0.025623808,
            0.033978924,
            -0.0035703087,
            -0.05002088,
            -0.014667534,
            0.052210145,
            0.008534353,
            0.12088631,
            0.0025766336,
            0.020360595,
            0.0103405295,
            -0.02258633,
            -0.032947127,
            0.030553322,
            -0.09711381,
            0.042319812,
            0.0536792,
            0.078967035,
            0.018988455,
            -0.0047534276,
            0.0364353,
            0.054209404,
            -0.0078271795,
            -0.018367982,
            -0.051658086,
            0.038324326,
            0.037591174,
            0.020018877,
            0.020838803,
            -0.040558144,
            0.055936176,
            -0.0154864015,
            -0.0011703616,
            0.028217053,
            -0.0045221685,
            0.043768834,
            0.037089292,
            -0.0016346067,
            0.0054740408,
            -0.0030862715,
            -0.000783095,
            -0.07085262,
            0.008459844,
            0.12061171,
            0.03261214,
            -0.049432207,
            0.06272995,
            0.04132723,
            -0.012294968,
            -0.009089984,
            -0.043711364,
            0.045930136,
            0.068101056,
            0.026561853,
            -0.062090095,
            0.07865037,
            0.011351779,
            0.022900708,
            -0.054044157,
            0.08081771,
            0.026454354,
            0.054645147,
            0.008109902,
            -0.021188548,
            -0.012952385,
            0.028422976,
            0.0012372652,
            0.02588701,
            0.049055908,
            -0.060322028,
            -0.038754813,
            0.037270553,
            0.06016861,
            0.025729293,
            -0.012741689,
            -0.05278833,
            0.014736716,
            0.021623122,
            -8.010297e-05,
            -0.0061146193,
            0.016422093,
            0.019976428,
            -0.09620809,
            0.05961383,
            -0.0425073,
            0.01066685,
            -0.026800863,
            0.018281069,
            0.10096842,
            -0.017526716,
            -0.016121875,
            -0.059445597,
            -0.040772006,
            -0.041480344,
            0.04982917,
            0.024615796,
            -0.016913364,
            -0.009005199,
            0.027021574,
            -0.014819892,
            -0.052473217,
            0.034663245,
            0.0051048994,
            -0.04700332,
            -0.019189,
            -0.0283352,
            -0.001598407,
            0.034054127,
            -0.0028503598,
            -0.020281954,
            0.0012336666,
            0.030414337,
            0.07036947,
            -0.025492245,
            -0.006526899,
            0.0010778123,
            0.021717079,
            0.020302944,
            0.02315409,
            0.031654283,
            0.062325414,
            0.016598709,
            0.009832638,
            -0.03230312,
            0.011529015,
            0.056228966,
            -0.022299128,
            -0.007573486,
            -0.03699236,
            0.006382693,
            0.06042465,
            0.026438463,
            -0.01421505,
            0.013897437,
            -0.027051006,
            0.020500017,
            0.0048198025,
            -0.042035725,
            0.024147421,
            0.047750175,
            -0.01749932,
            0.05364612,
            -0.05918964,
            0.029334133,
            0.04054483,
            0.007936157,
            -0.027181474,
            0.0373336,
            -0.01363169,
            0.007870402,
            0.045321945,
            -0.036664914,
            -0.05575532,
            -0.046096228,
            0.021442894,
            -0.015471291,
            -0.008417124,
            -0.0020536676,
            -0.043933094,
            -0.042073287,
            -0.026504466,
            0.001629277,
            0.08536268,
            -0.00039246475,
            0.001530065,
            -0.018368129,
            -0.002227115,
            0.04982407,
            -0.028825868,
            -0.034027226,
            -0.037904654,
            -0.031253744,
            0.006174707,
            -0.01939208,
            0.019635158,
            0.08256456,
            0.007114066,
            -0.035326418,
            0.038640924,
            -0.061789494,
            0.054478798,
            -0.06000687,
            0.05374933,
            0.032231957,
            -0.04425821,
            0.02354516,
            0.040615283,
            -0.011162808,
            -0.04851273,
            0.027284693,
            -0.012970261,
            -0.007739887,
            0.034045015,
            0.002368546,
            -0.032428212,
            0.0030303986,
            0.019194268,
            0.046527702,
            0.014704735,
            -0.04815713,
            -0.040247552,
            -0.011717354,
            -0.032371342,
            0.022742078,
            -0.05343314,
            0.007881694,
            -0.020959014,
            -0.012950874,
            0.030580904,
            -0.053067345,
            -0.03569262,
            -0.020501237,
            0.01861609,
            0.020816762,
            -0.0019976434,
            -0.033248827,
            -0.010590737,
            -0.003016812,
            -0.0141115775,
            -0.018433616,
            0.008595644,
            -0.014183032,
            -0.056698095,
            -0.027127743,
            0.05378891,
            0.018866885,
            0.02225409,
            0.021965181,
            -0.033026252,
            -0.059747357,
            0.002318575,
            -0.058506973,
            -0.02963843,
            0.029180197,
            0.009398161,
            0.0013245025,
            0.064106174,
            -0.027063997,
            -0.037983596,
            0.06377928,
            0.034971476,
            0.020604754,
            -0.01184323,
            -0.028101208,
            0.008518902,
            0.040311556,
            0.022968391,
            0.003796474,
            -0.05406515,
            0.0060993084,
            -0.021237042,
            -0.058858078,
            0.045615483,
            -0.0017838631,
            0.042776026,
            -0.0024351405,
            -0.03240017,
            0.014531042,
            -0.03183226,
            0.0008073356,
            -0.046669755,
            -0.029183453,
            0.031080332,
            0.036699843,
            0.016209,
            -0.00857215,
            -0.012179129,
            -0.0040446403,
            -0.023276594,
            0.00028513803,
            -0.031296756,
            0.006452053,
            -0.060284533,
            0.004653477,
            -0.0040706852,
            -0.03750784,
            -0.0135683855,
            0.0076557198,
            -0.039582185,
            0.009831043,
            0.0406714,
            -0.0035506457,
            0.020017501,
            0.005669909,
            -0.01922214,
            -0.05713343,
            -0.019967882,
            -0.013060701,
            0.05839476,
            -0.05516754,
            -0.040683262,
            -0.004375805,
            0.003710936,
            0.019572055,
            -0.011832187,
            0.014804351,
            0.00095511513,
            -0.0268017,
            -0.026507959,
            0.036709026,
            0.015778363,
            -0.0028429918,
            -0.025093585,
            -0.02239858,
            -0.007738506,
            0.014123224,
            0.034779977,
            0.01715009,
            -0.022567015,
            0.01151231,
            -0.0076123485,
            -0.036150977,
            -0.03537455,
            -0.002074488,
            -0.0076981955,
            -0.06776068,
            0.0072127935,
            0.07159302,
            0.01697711,
            -0.0044472744,
            0.070383154,
            -0.029271744,
            -0.022260405,
            0.008951888,
            0.008744012,
            0.0139200995,
            -0.026764574,
            0.03726525,
            0.039362613,
            0.008622986,
            0.016498871,
            -0.017636715,
            0.009987859,
            -0.031716935,
            -0.015840525,
            0.0023639551,
            -0.0143254055,
            -0.02887433,
            -0.011916504,
            -0.019774845,
            -0.00992432,
            0.012938211,
            0.00437476,
            -0.008920195,
            -0.06552154,
            -0.004054117,
            0.016065627,
            0.0022344252,
            0.098212585,
            -0.055839576,
            0.03589738,
            -0.037512332,
            0.048628144,
            -0.037430994,
            -0.019893153,
            -0.0040091495,
            -0.018383263,
            -0.048772544,
            -0.024671,
            -0.02423178,
            0.034542345,
            -0.02388841,
            0.009832494,
            0.011560969,
            0.020792145,
            -0.043197054,
            0.0015060798,
            0.00059509993,
            0.00846212,
            -0.05914152,
            0.00020294782,
            0.017183827,
            0.014243018,
            0.03174509,
            0.0005795216,
            -0.023757018,
            0.009880034,
            -0.00879489,
            -0.0017123792,
            0.02819157,
            -0.01069796,
            -0.0078097614,
            -0.05402069,
            -0.011587732,
            -0.03592591,
            0.058528304,
            -0.007199826,
            0.057494704,
            0.0131053,
            -0.019606445,
            -0.005578972,
            -0.034439784,
            0.004079046,
            -0.020774014,
            0.0015449026,
            -0.0014873274,
            -0.031513557,
            -0.014327021,
            -0.03956038,
            -0.060279146,
            0.0152007975,
            -0.041302823,
            0.0036145044,
            0.03374093,
            -0.0078020035,
            0.0034387684,
            0.002704452,
            0.03435456,
            0.0032288912,
            -0.0009276339,
            -0.039418012,
            0.009058804,
            0.026510974,
            -0.01818513,
            0.01926267,
            -0.01618512,
            -0.005543668,
            0.0111361295,
            -0.0027470302,
            -0.015295475,
            0.019300854,
            -0.020640038,
            -0.004182313,
            0.04081691,
            -0.008966357,
            -0.0062144487,
            0.03503779,
            0.052110497,
            -0.025433386,
            0.013673339,
            -0.0056966236,
            -0.006667545,
            -0.025995018,
            0.041921344,
            -0.01720041,
            -0.0029945716,
            0.042246114,
            -0.068189085,
            -0.004902315,
            -0.00067813357,
            -0.028934382,
            0.010081787,
            -0.02814757,
            -0.029275758,
            0.009623766,
            0.00071575516,
            -0.00092181936,
            -0.0283686,
            0.06928115,
            0.008181281,
            0.05209164,
            0.0043593342,
            0.009432742,
            0.07374829,
            0.039888848,
            -0.024012448,
            0.026424121,
            -0.0014990951,
            0.055167474,
            -0.007908098,
            -0.036443282,
            -0.030602068,
            0.03551272,
            0.0033255522,
            0.014308403,
            0.029358223,
            0.031654343,
            0.014896779,
            0.011297286,
            0.02762119,
            -0.017094078,
            -0.01463516,
            0.00042438257,
            0.020893596,
            0.010908406,
            -0.012066033,
            0.01809278,
            0.018646501,
            -0.0045996946,
            -0.004897263,
            0.007002868,
            0.034682706,
            0.029749926,
            -0.037104685,
            0.0070911334,
            0.020460762,
            -0.04623197,
            0.010397404,
            -0.01423313,
            0.0052717654,
            0.008956979,
            -0.051798895,
            0.019707877,
            -0.054352943,
            -0.024073673,
            0.021005293,
            0.005085918,
            -0.007829018,
            0.006021081,
            -0.0020959473,
            -0.004049641,
            -0.05427673,
            0.038933776,
            -0.019660708,
            -0.0192352,
            0.010300595,
            -0.0071371985,
            0.026438005,
            -0.017260863,
            -0.0008052071,
            0.0068806787,
            0.06828953,
            0.021343715,
            0.0057512606,
            0.01506471,
            0.015441878,
            -0.02276798,
            0.0037698473,
            0.018135602,
            -0.031544715,
            -0.0076900055,
            0.007950284,
            -0.0095320465,
            0.011660365,
            -0.010414551,
            -0.012274907,
            0.04357098,
            -0.032524664,
            0.020610008,
            0.034278102,
            0.025318783,
            0.037803113,
            0.0068131643,
            -0.02059884,
            0.022074021,
            0.010650846,
            -0.03135586,
            -0.010808633,
            0.018367441,
            0.0046574636,
            0.012120966,
            -0.0050006616,
            0.019336328,
            0.0117452545,
            0.054255284,
            -0.025353694,
            0.005180712,
            0.012519996,
            -0.029789781,
            0.008909516,
            -0.05047425,
            0.033263948,
            -0.028880242,
            0.00020075538,
            0.005501872,
            -0.016767936,
            -0.01607654,
            -0.008473114,
            0.00028936265,
            -0.01662497,
            -0.0113739455,
            0.02599582,
            -0.0024241514,
            0.0040804995,
            -0.017125616,
            0.034090973,
            -0.0057116775,
            0.021477481,
            0.043080974,
            0.002653331,
            -0.034869067,
            -0.019149467,
            -0.053362694,
            -0.005081387,
            0.005920385,
            -0.0037973053,
            0.02913465,
            -0.012353413,
            0.016469374,
            -0.0009722561,
            0.010473414,
            0.02113459,
            0.014106121,
            0.021380888,
            -0.010162464,
            -0.0092556095,
            -0.010438427,
            -0.017369594,
            0.031667814,
            -0.029580453,
            -0.018537994,
            0.016563531,
            0.005508336,
            0.04868499,
            -0.031769205,
            -0.020361433,
            0.019871464,
            0.057035975,
            -0.00759726,
            -0.013693435,
            0.014938201,
            0.016182106,
            0.01721746,
            0.013305088,
            -0.02529478,
            -0.00095822837,
            -0.012550534,
            0.016534803,
            -1.2311276e-05,
            -0.026259333,
            -0.008130518,
            -0.03597007,
            -0.018524384,
            0.011004749,
            0.01864472,
            -0.013500653,
            -0.015519044,
            -0.015121566,
            -0.033889912,
            0.043958623,
            0.041717082,
            -0.038834754,
            -0.0065686298,
            0.008842175,
            0.03711137,
            0.005013559,
            -0.049889594,
            0.013970728,
            -0.025544964,
            0.013778047,
            -0.017895138,
            -0.013330824,
            0.018955445,
            0.021621076,
            -0.044516128,
            0.07079274,
            -0.008195188,
            -0.017135244,
            -0.014934251,
            0.029982505,
            -0.021185255,
            0.06702327,
            -0.02290824,
            0.031921495,
            0.04177855,
            -0.011032652,
            -0.043687142,
            0.008556652,
            -0.012203156,
            -0.08201871,
            -0.029856948,
            -0.015382972,
            -0.013752446,
            -0.007909278,
            -0.03063864,
            -0.0059761032,
            0.007739617,
            -0.00018404344,
            0.030039316,
            -0.020774366,
            -0.027817892,
            0.03414316,
            0.0015142153,
            -0.020352874,
            -0.049701657,
            0.057947394,
            0.015343041,
            -0.004869819,
            -0.026173724,
            -0.0076233232,
            0.011060798,
            0.020221451,
            0.02241038,
            0.022492431,
            -0.012060393,
            0.009674973,
            -0.019065779,
            -0.038546927,
            -0.0049049505,
            -0.017372878,
            -0.0038985265,
            0.004041041,
            0.009675543,
            0.022978395,
            0.00586673,
            0.00870669,
            -0.008935303,
            -0.025914643,
            0.014361457,
            0.061975878,
            0.032753244,
            0.008521633,
            0.015142499,
            -0.009059829,
            -0.017431792,
            -0.042778157,
            0.012391482,
            0.0127589535,
            0.005457771,
            0.0075743697,
            0.0039251857,
            -0.016250044,
            -0.007188587,
            0.020524368,
            -0.031883888,
            0.06283256,
            -0.0014976821,
            -0.016662601,
            -0.009638216,
            0.016606819,
            -0.0043310495,
            0.0058036204,
            -0.0053325547,
            0.0070955628,
            0.016108103,
            -0.020974085,
            -0.026789779,
            0.050385747,
            -0.018564492,
            -0.0032241978,
            0.030707467,
            -0.005699715,
            0.013305122,
            0.017947456,
            0.004976989,
            0.020415118,
            0.028970543,
            0.017345335,
            -4.0876494e-05,
            0.0045879935,
            0.038952608,
            0.0013851399,
            -0.01136233,
            -0.030878754,
            0.025162065,
            -0.01937698,
            -0.0021614237,
            0.069821104,
            -0.026734756,
            0.0042039165,
            0.027859418,
            -0.0316102,
            -0.07101455,
            0.00637828,
            -0.004338038,
            0.04417399,
            0.0066604093,
            -0.027031861,
            0.010295656,
            0.012784678,
            -0.032665953,
            0.026733864,
            0.014666382,
            -0.0015892355,
            0.0033471086,
            -0.011756405,
            0.01753156,
            0.00088570954,
            -0.060628768,
            -0.015624915,
            0.011215349,
            -0.00063478725,
            -0.0048237685,
            -0.016851293,
            0.02595715,
            -0.05793736,
            0.023362264,
            0.045461934,
            0.013027232,
            -0.04110612,
            -0.01538208,
            -0.04403603,
            -0.013495556,
            0.0102428105,
            0.0029193186,
            -0.0015596126,
            0.0342392,
            -0.010617948,
            0.012057429,
            -0.017536739,
            -0.037070345,
            -0.017083552,
            -0.019059941,
            -0.00932388,
            0.0007697403,
            -0.0011725927,
            0.0067172656,
            -0.027375175,
            0.011992859,
            -0.01672501,
            0.0023538596,
            -0.0069344686,
            -0.0041151512,
            0.0011971527,
            0.016106553,
            -0.01821661,
            0.053812865,
            -0.01870927,
            -0.03445117,
            0.009998066,
            -0.008997904,
            0.0080459,
            0.050293196,
            0.016535211,
            -0.003074152,
            -0.016428245,
            0.014734682,
            0.00016497102,
            -0.047623917,
            -0.044524606,
            0.02256537,
            -0.014885013,
            -0.024236323,
            0.017143223,
            -0.0041023586,
            -0.008933923,
            -0.024326997,
            -0.025981862,
            0.02176416,
            -0.013094913,
            -0.037242718,
            0.035036642,
            -0.009271368,
            0.008941882,
            0.03512723,
            -0.003938162,
            0.038590584,
            0.019155303,
            -0.026959095,
            -0.0008549337,
            -0.01630583,
            0.004320177,
            -0.019690488,
            0.003492859,
            -0.02678349,
            0.015227349,
            0.002709314,
            -0.0076913037,
            0.000493306,
            -0.035683338,
            -0.010660158,
            0.0036971378,
            0.018574309,
            0.00230344,
            0.0009719945,
            0.0063634203,
            -0.02060695,
            -0.002170867,
            -0.004817299,
            0.003448344,
            -0.025088731,
            -0.004774462,
            0.007493034,
            -0.010049375,
            0.022081768,
            -0.013754459,
            -0.010072235,
            -0.06470989,
            0.018122144,
            0.007413417,
            0.042312596,
            0.03714659,
            0.022135226,
            0.013666572,
            0.056535598,
            -0.020948304,
            -0.0062711053,
            -0.012710691,
            0.022668332,
            -0.002774836,
            0.023206051,
            0.022538088,
            0.0023902347,
            0.006399521,
            0.012715081,
            0.012844744,
            -0.015054545,
            0.0033126576,
            -0.029559614,
            0.050630767,
            0.035834428,
            0.016974617,
            -0.020978328,
            0.013694876,
            0.035673186,
            -0.036700603,
            -0.00507836,
            -0.00060851796,
            0.013661777,
            -0.034808565,
            0.023824703,
            0.010972827,
            0.018928492,
            0.006074017,
            0.003669667,
            0.0014876759,
            0.02753082,
            -0.014429681,
            -0.019930981,
            0.025536655,
            -0.010236486,
            -0.0037192754,
            0.023697985,
            0.03193628,
            -0.027507002,
            0.041225888,
            0.029783523,
            -0.016635237,
            -0.0032344703,
            0.008470244,
            -0.019654617,
            -0.02831729,
            -0.018040823,
            0.012251251,
            0.00815336,
            -0.0047295056,
            0.0052491296,
            -0.006260978,
            0.02849746,
            0.004665295,
            -0.06436007,
            0.0054299724,
            -0.008308365,
            0.007185994,
            -0.011252218,
            0.038432453,
            0.030491773,
            -0.03910991,
            -0.04684062,
            0.0125482865,
            -0.037811898,
            -0.03499242,
            -0.004688796,
            0.026802715,
            0.010673187,
            0.018762447,
            -0.014500412,
            -0.0033465968,
            0.0023560189,
            -0.007184776,
            -0.012687547,
            0.03872443,
            -0.044720847,
            0.008642877,
            -0.0043092095,
            -0.0025497782,
            -0.009025971,
            -0.0018336198,
            -0.010270077,
            -0.024365652,
            0.009337452,
            0.013680975,
            -0.014473506,
            -0.0004154735,
            -0.0039034716,
            -0.012080324,
            0.001189808,
            -0.016860088,
            -0.0224644,
            0.009010835,
            0.03639886,
            -0.001630411,
            0.0048445896,
            0.020069439,
            0.01937386,
            0.0015820884,
            -0.029862339,
            -0.031860262,
            -0.044219773,
            -0.020822305,
            -0.021790395,
            0.04433987,
            -0.042040423,
            0.009427964,
            0.0009171547,
            -0.009544626,
            -0.00391917,
            0.004166252,
            0.006986935,
            -0.010075456,
            -0.016686952,
            0.045448523,
            -0.025856266,
            0.016947001,
            -0.020640684,
            -0.027119724
        ]
    }
]