[
    {
        "text": "整體來說丸比較好蔥可以加到爽這裡只有炸物屑還有湯頭沒鮮甜 只是個人意見我喜歡蔥 但是適合趕時間的人吃 朋友推薦但覺得炸物還好那天吃的炸豆腐有些油耗味唐揚雞粉裹的有點厚麵是不錯吃的有機會再來挑戰一次炸物試試 萬芳捷運站旁的日式烏龍連鎖店位置便利方便叉燒湯麵麵Q彈好吃叉燒不錯炸物選擇性多此次選可樂餅與炸豆腐酥脆軟嫩是一個人用餐時的好選擇 服務人員親切一樓坐位有點熱上二樓冷氣涼爽無比豚骨烏龍麵料多味美有青菜肉片溏心蛋烏龍麵條Q彈湯頭濃郁香醇金黃色的厚切豚排及起司豬排炸的適中起司濃郁口感好無骨唐揚雞塊外皮香酥肉質不柴另外推薦炸豆腐金黃外皮酥脆豆腐軟嫩入口即化另外一樓的醬料區還有免費的海帶可用小碟盤裝特製的辣椒很辣很夠味 環境衛生堪憂醬料區都有小蟲果蠅坐在一樓還直接一隻蒼蠅飛進醬料裡 超噁 店家請立即改善衛生問題 以通報衛生局 位在萬芳醫院捷運站出口左轉交通方便這間店是連鎖麵店過去很常使用Uber訂餐第一次到店內使用餐點服務人員親切Uber的價位跟現場的有落差但是讚歧烏龍麵的口感是我喜歡的炸物現場熱熱的食用很好吃炸魚還有蔬菜好吃但我炸竹輪口感偏硬不如預期店內用餐共有一二樓層竹簍冷烏龍麵搭配辣椒有不一樣的風味豚骨烏龍麵的湯頭濃郁好喝豆皮烏龍麵的湯頭也不錯夏天吃冰的烏龍麵清爽降溫冬天可以選擇濃郁的熱湯頭 第一次來到這裡用餐整個氛圍就像回到家一樣的舒服親切要是有去到台北還是會過去品嚐美食 一碗60元的綜合燙青菜大部分是高麗菜葉片沒有挑揀就算了深色蔬菜竟然有擺到發黃再重新川燙加進去的覺得有點噁心 應該不會再來了 炸物很推薦本來以為會冷掉 但是實際吃到的時候還熱熱的 皮也維持的很脆吃起來不會過油膩 味增烏龍麵太好吃了炸物也不錯二樓用餐環境乾淨是可以常去吃的餐廳名單 麵烏龍麵可以炸物不夠熱路過可以試試 內用環境和2年前還是都一樣,店裡人超多,座位擁擠. 炸物雖放到涼,但味道口感要沾醬還不錯 烏龍麵一樣超Q!夏天吃竹簍蠻冰涼的 地點在萬芳醫院站麵條是烏龍麵很適合胃口常常來中午時段來人比較少建議點湯麵湯頭讚 麵類味道不錯炸物用預炸保溫的方式可惜了環境稍嫌髒亂 愛女廚爸 住附近有超過半年了一直沒勇氣走進來吃飯今天晚間終於到店用餐這間店有二層樓一樓是點餐取餐區吧台有少數的坐位通常是到二樓去用餐 一進門要先點主餐有麵食跟飯可以點接著自行挾取炸物最後是結帳 因為吃不飽所以加了30的麵大碗跟小碗的麵量幾乎相同不知道30是加了幾條麵還是每一次的量都要看掌廚者的心情好壞 咖哩烏龍麵很好吃吃了幾次咖哩最後都會剩很多直接喝又太鹹 希望能新增明碼標價單點一份乾烏龍麵的選項 位於萬芳醫院旁邊捷運文湖線至萬芳醫院出口後方路口處建議捷運公車前往附近非常不好停車 店內光線明亮裝潢日式風格強烈有二樓用餐區餐點選擇多樣服務人員親切也很熱情的推薦餐點及介紹口味麵類和自助炸物都比丸龜製麵多 吃得很飽 湯頭不會死鹹很好吃 炸物是炸好放在一旁自行拿取結帳不過涼了也不錯吃 用Uber叫豬排飯跟溫泉蛋有夠好吃 還有辣椒辣的很帶勁很可以 麵條很Q 需要用力咀嚼的那種 拌醬蠻香的 麵和湯很不錯天婦羅太老冷掉太硬可惜桌子沒擦可惜有時飄一陣淡淡的菸味可惜若改善是會想常去 給1000分不僅餐點好吃店員也很親切而且餐點都很便宜之前看到客人少帶錢店家說下次給就可以了祝生意興隆 第一次外帶沒想到也一樣好吃咖喱烏龍麵醬和麵的比例剛好咖哩醬很濃郁不會因為加麵就被稀釋掉味道最喜歡的是烏龍麵的麵體很有嚼勁軟硬適中不軟爛然後外帶炸物也一樣好吃外皮很香不油膩 以這個價位來說還不如去吃丸龜好了覺得CP值不是很高很台式的烏龍麵尤其豚骨湯底 實在很像陽春麵然後炸物都是冷的 烏龍麵口感很好菜很新鮮湯也很好喝 服務態度讓人不會想再去欸負責作餐點的店員戴著口罩很難聽清楚在講什麼蛤了兩次店員第三次才把口罩稍微拉下一點講話但充滿不耐煩另一個男店員也是講話很大聲充滿不悅只有結帳的阿姨態度是好的 餐點部分炸雞塊乾又柴麵的部分也很一般感覺應該麵體不適合涼拌因為吃起來麵條偏硬調味很特殊不知道該如何形容 不管是烏龍麵還是飯 都好吃 尤其喜歡吃他們的豚骨烏龍麵 有菜有肉湯頭又棒 天氣太熱還能吃涼麵 吃過幾樣固定菜單乃至季節限定都不難吃炸物剛出爐也都蠻好吃價位中等性價比符合惟很多次來用餐桌面總是有前人留下碎屑連中午剛營業一樣如此服務人員的態度不甚理想自顧聊天沒有注意客人詢問與點餐雖採自助式管取用餐與回收但後續維護不夠用心夏天到了有蒼蠅覺得煩 第一次去用餐的時碰到一個國中的男孩一進門就問老闆有免費加麵嗎老闆回答有喔一定加到讓你吃飽第二次去用餐已經接近打烊但是老闆還是讓我們點餐吃到一半還拿了炸物台上的天婦羅要請我們吃只是我們不好耽誤店家收拾所以沒有接受老闆美意快快結束這一餐這兩次用餐的經驗都感受老闆暖暖的正能量暖胃也暖心 此店採自助式點餐從進門拿托盤點主食或小盤子加點炸物角落處有醬料區蘿蔔醬芥末七味粉1樓店內位子不多長條型2樓位子雖多但有點擁擠餐點湯頭清爽麵條Q彈炸物酥脆是可以再造訪之店 來吃過很多次了今天吃新品泡菜牛肉烏龍麵牛肉份量也不少好吃炸蝦也是依舊好吃 正好路過因為時間還早也不餓就先買了外帶回家晚些等肚子餓了才微波加熱來吃 咖哩湯醬有一點很輕微的辣吃到碗底都還有不少燉煮的碎洋蔥末可惜對我來說醬汁稍鹹了點 如果可以再淡一點更棒! 門口外有菜單進門後的菜單在冰箱側邊與牆壁上 先點麵麵來了之後再取炸物再至最左邊櫃檯結帳座位隨意坐吃飯時間用餐空間會很擁擠吃飽後需自助式收拾餐盤 我吃豆皮拉麵帥師傅幫我調的蔬食湯超好吃我可以吃蔥花加進去後吃起來很和諧 我也點了炸地瓜那是我每次看完醫生的紓壓食物 今天的炸漿調的很讚薄脆不油膩地瓜也很甜我是地瓜行家好不好吃馬上知道 拿了四種炸物全部都是冷的烏龍麵的味道也普通湯是溫的 另外店裡的音樂建議換一下電音實在不適合吃飯時候放 在UBER EATS上訂餐很少特地來留言但這次訂餐經驗真的太可怕了... 1030訂餐總共點了以下餐點附上評論... 烏龍麵Q彈湯頭清爽乾醇唐揚外皮脆口雞肉多汁全部140元當然給推刷卡付現都可以一樓坐位稍擠但瑕不掩瑜啦 整體份量偏少 口味清爽雞塊肉多 但這價位也沒很便宜可樂餅是咖哩口味偏乾及粉味蔬菜餅放太久冷的有12樓周邊這價位選擇太多應該不會再訪了 炸物全部都是冷的唐揚炸雞硬到我以為是在吃石頭不推薦 每到萬芳醫院便會去它們家買豬排飯和炸物今天嘗試改變成親子丼結果還是一樣好吃 豆皮烏龍麵炸地瓜很大塊可以加點 炸雞湯烏龍麵最愛的組合店員服務親切動作迅速 因為就住在這附近所以吃了好幾年了原味清湯烏龍麵溫泉蛋真的很香很讚還有豆皮很好吃 消費日期 108.7.6 消費內容 2022年1月15日星期六下午400店內用餐 點了咖喱飯炸豬排炸蔬菜覺得味道不錯且平價豬排很大塊雖然炸物是冷的很多留言也有類似的抱怨但個人比較不挑所以這一點不在意 沒碰到服務態度不好的問題下次經過會再光顧 外觀100餐點0分 當你對他有多少期待就有多少失望 沒胃口來吃梅子冷麵超Q彈牙超好吃比裕隆城丸龜好吃太多倍了親切的服務樓下熱要選樓上空調超冷完食下次補照片 二級之後第一次餐廳內用忘記拍食物只好拍拍隔板給大家看一下 二樓空間有點小座位中間有隔板人跟人不能並肩需要相隔還算有距離 昨天去吃不小心點了一個浮誇但是不怎麼好吃的檸檬冷麵都是檸檬難怪叫做翡翠酸味變成主體沒有鹹味很可惜如果是沾麵擠一點檸檬汁感覺就會很清爽好吃了麵條非常非常有嚼勁我給滿分下次會想嘗試不同的餐點友人的涼麵醬汁很好吃 下次要先查好再點餐 烏龍麵滑嫩爽口不錯吃 豬排特價70元還算大塊但沒什麼味道 炸蝦特價35元味道ok但太小隻 魷魚45元黑胡椒調的算入味 但不確定是魷魚肉還是龍珠 豚骨湯頭鮮濃配料豐富炸雞好吃服務態度也不錯主動提醒兩塊炸雞可能吃太飽 炸蔬菜好吃其他炸物可能因為冷了味道普通甚至有點油膩感可樂餅是咖哩口味滿重的炸渣也有炸蔬菜渣增加口感有二樓用餐區但調味料只有一樓有樓梯有點危險麵湯是分開煮不會有混混的麵水味 溫玉明太子烏龍好吃 多種炸物選擇 推推 餐點說不上很特別口味很普通價位不算便宜 點了湯咖哩烏龍麵竟然真的只有烏龍麵加咖哩湯麫條沒有很驚艷炸雞還不錯吃炸蝦普通 好好吃的胡麻柚香冷麵蛋黃沙拉超愛師傅人很可愛看到我還加點糖心蛋趕緊提醒我麵裡有蛋了但我真的很愛糖心蛋啊一起來吧好吃列入常常光臨的店下次要記得講不要蔥 半自助的烏龍麵店價錢平價但麵體口感一般般店內衛生可以再加強感覺桌面餐具都黏黏的 店員親切 食品好吃 湯頭鮮甜 炸物好吃 麵條有嚼勁 豆皮好好吃 用餐後自行收拾 防疫期間座位都有空隔 也提供酒精使用 沾麵胡麻柚香麵都好吃炸竹輪雖不是現炸但外酥內軟口感不錯 若是能把環境整理乾淨餐具湯匙換掉應該會讓人常常到店消費的 第一次吃辛味噌烏龍麵好吃 餐點好吃小孩最愛的餐廳 看了評論一圈 以為就我們運氣差遇到收銀阿姨心情不好 結果是態度差真的死性不改欸 豚骨烏龍麵大唐揚雞塊2 麵還不錯可惜炸物冷了可能是快打烊了 烏龍麵還不錯蠻Q彈炸物還可整體用餐體驗還不錯 炸雞好吃 其他天婦羅持平但親子井90元好吃平民 推薦一炸雞加親子井 就好吃又飽了 肉給的還滿多的但麵就比較少加點炸雞冷掉了有點可惜 外送叫了米澤的沾麵與天婦羅炸物結果沾醬全部都忘記附這樣是叫消費者吃什麼 有夠扯花一堆錢買水煮麵 炸物清爽不油膩麵條Q彈有咬勁配料也非常順口是夏天午餐的好選擇 湯就是一般的味增湯不怎麼熱麵不會太軟沒什麼配料炸物有點貴不過炸雞不錯吃 1116中午花210點了一份蟑螂味增烏龍麵打死我都不會再去第二次真的很誇張一整天食慾都沒了這家米澤真的..要慎選 非常非常差的店家從沒看過那麼沒衛生的 店家如果有定期消毒還會這樣我看真的也不用消毒了浪費錢 燙青菜搭配那個醬汁超好吃必點 咖喱麵乾味道很對我的胃口 超讚的 CP值超高的  愛了 豬排大塊紮實搭配豬排醬好吃親子味道較普通整體環境乾淨食物好吃價格不貴圖為親子80單點豬排70 點完餐,吃完了,還覺得不錯,好印象在一瞬間全毀,湯裡的漂浮物是 有反應給店員,只獲得對不起,對不起兩句,就結束了 麵較清淡不過麵裡的糖心蛋挺入味天婦羅炸物大塊不油膩好吃小菜黃瓜可以再醃久一點泡菜也不錯免費小菜海帶很入味好吃價格便宜所以對豚骨湯麵的湯頭就不計較啦下次點海帶湯麵試試說不定比較符合我的期待 豚骨烏龍麵必點的商品 梅子烏龍麵超好吃 酸酸甜甜超開胃 店員很帥 果然包手煮東西特別好吃 環境乾淨一二樓有座位 店內有飲用水化妝室 還不錯吃只是初次來時不太明白自助點餐的方式動線也有點難判斷 炸豬排厚實肉質不柴烏龍麵湯溫和唐揚雞好吃 非常好吃 炸物都炸得很脆 烏龍麵很軟Q 蚊子蒼蠅 很多 衛生環境不佳 冷氣是要熱死誰 一邊吃一邊流汗 衛生紙用完 也未及時更換 超級差 可以關一關了_ 炸豆腐好吃地瓜天婦羅也不錯 店內空間不大調味料跟衛生紙要走到店最裡面拿 採自助式用餐前可以自己用個衛生紙擦一下桌子 吃溫飽,米飯口感不行 麵條還需加強 麵還不錯湯稍微鹹一點炸物種類多價格還算優惠店員較不友善 炸物非常有水準也有很棒的服務有時外送也會店米澤讚 烏龍麵超好吃炸物也很棒不會很油 交通方便食物本身和服務都很熱情地瓜很好吃 從小就吃烏龍麵很Q湯頭也超讚 內用小配菜選擇多樣 看起來很好吃 服務人員很親切東西很快就拿到樓上冷氣很涼 湯頭濃郁烏龍麵彈牙 服務態度良好餐點美味cp值很高 豚骨烏龍麵很好吃 炸物也都很好吃 推炸蝦 推薦豆皮烏龍麵 每項餐點都好吃炸物美味 環境乾淨店員很有禮貌餐點很好吃 炸物每次都冷的一咬下去就倒胃口而且前面評論已經這麼多人反映還是沒辦法改進嗎 麵條是ok的但湯頭感覺偏淡蔬菜菜梗部位偏多另外店員態度不錯但希望能主動招呼詢問客人點餐而不是自顧自忙自己的等客人問 餐點好吃 店長人也很親切 環境舒適 店內用餐環境感覺舒服 料理也好吃 麵很Q用餐環境不錯價格合理 結論店員態度差環境不衛生一樓用餐蒼蠅一直飛以為我在吃路邊攤有個奇怪味道牆壁很髒明明有自動門就是衛生沒做好有味道吸引蒼蠅才會飛進來煮麵區帶眼鏡男店員態度很差我點完麵過兩分鐘選炸物時他就忘記餐點對我們大吼你們點什麼兩個麵都記不得了的話請筆記好嗎我懷疑不做廚師這記憶力做其他工作也很難吧選炸物也不行一定要站在他面前等他把麵做好因為他馬上忘記餐點是什麼用餐期間店員一直嘻笑大聲聊天敲擊鋼盆吵鬧如同下班開趴眼裡完全沒客人有時間也不會整理環境整理醬料台這麼髒 不難吃炸物不錯偏貴 但之後不會是我的用餐選擇 前面評論已經這麼多人反映還是沒辦法改進嗎 麵條是ok的但湯頭感覺偏淡蔬菜菜梗部位偏多另外店員態度給顧客感覺超差很清楚告訴店員點味噌烏龍麵硬把豆皮烏龍麵拿出來請問講這麼大聲聽不到還是咬文嚼字不清楚希望能主動招呼詢問客人點餐而不是自顧自忙自己的等客人問你們真的有想要營業嗎 涼麵好吃但是炸竹輪很不推是涼掉的 丼飯還不錯吃咖哩烏龍麵也不錯額外夾的炸雞好好吃 牛肉溫玉烏龍麵Q彈好吃 牛肉份量也算多 炸物選擇也很多樣化 麵體有彈性湯頭ㄝ不錯 麵好吃上菜快環境乾淨態度好 離捷運站很近下課很方便來吃 店員服務良好餐點好吃上菜快  第一次到此消費結帳的是一個年紀較大的阿姨但訓練及服務不足因為當問她有沒有載具和可不可以刷卡時她沒有做任何動作就說刷不出來後來我就問她您前面不是有機器可以刷嗎她才試著刷花了一段時間才刷出載具和信用卡明明就是不懂又裝懂如果真的不熟或不懂為什麼不問其他有經驗的同事而且在刷信用卡的過程中居然把我的卡片壓到凹陷因為這家店的信用卡感應機兩側是較高這個阿姨就很用力把信用卡往下壓卡片就呈現凹陷 服務很好店員很有耐心 餐點好吃 豬排丼飯好吃份量也很大 烏龍麵好吃價格親民炸物也不錯 餐點湯汁是温的加料是冷的全部六份多是隔天有二人拉肚印象真差服務上不可一直急著催促客人點餐不用這麼急也沒什麼人排隊氣氛吃的地方髒亂沒整理 衛生環境嚴重有待加強幾乎的醬料碟都沒洗乾淨都有油漬跟天婦羅屑桌面散落著上一位客人留下的食物殘渣並且在二樓聽著店員吵架的是是非非 清湯烏龍麵口感清淡很好吃 好吃學校下山就到很方便 豚排丼飯真的超級好吃 肉很大塊很軟嫩 炸蝦超讚的 烏龍麵的麵條口感QQ,不軟爛味增湯頭不死鹹原味湯頭清爽炸物是先炸起來放所以不會燙嘴 可麗餅還不錯 但不知道是我運氣差還是怎樣 魚排實在咬不太動 用餐環境乾淨服務態度良好推 希望糖心蛋撥完蛋殼可以再檢查一下 因為今天買回家吃的時候有吃到一些蛋殼 店員跟餐點都爆雷如果說口味是主觀的那我就評非口味的部分吧跟店員點了兩個主餐兩個主餐都做錯有重做飯軟爛炸物冷的放久了回油了環境不達乾淨總結找不到優點想到一個優點冷氣蠻涼的想吹冷氣可以進來坐因為用餐時間沒什麼人潮 簡單好吃推蔬菜炸好吃 炸豆腐還不錯其他都普通 辛味增拉麵配炸蝦必點 最喜歡溫玉明太子烏龍麵好吃 氣氛好服務態度親切非常好吃 東西很好吃 可是剛要拿筷子看到上面一大塊沒洗掉的菜渣 媽咧食慾都沒了 醬料碟也油油的 然後店裡時不時有小蟲飛過來停在我手上 東西真的好吃但我像是在垃圾場吃飯 好好吃很推薦大家一起來吃 喜歡這裡的環境餐點也很好吃 服務態度很好會再來吃 讚 員工人很好餐點很棒 丼飯中規中矩份量ok扣一顆星是在二樓用餐環境座位之間很擠而且桌子好黏感覺是抹布沒洗乾淨一直用......可怕 之前在UberEATS叫餐很多次倒是還蠻喜歡涼拌山菜配胡麻油醬很特別又很好吃可惜漲價了...另一款綜合青菜就不太好吃豆皮炸豆腐都不錯但炸物就真的跟其他評價說的一樣很不行唐揚雞和起司雞排一個35但份量很少好幾次也都送來冷的而且很油要記得備註出餐前加熱可能會好一點 本人於此用餐完隔天腹瀉發燒店家已回應我無法證實是否為餐點問題此評論留著讓其他消費者參考個人認為餐點口味是可以的在這樣的地段價格也算合理 服務親切又好吃 第五十訪心得 我算是剛開幕就光顧的老客人了再訪超過50次以上 早上的店員都很認真且貼心尤其是一位大姐 從以前就常吃 推薦打掛烏龍麵 住院還能出來吃好吃的烏龍麵真是開心 東西好吃服務好環境整潔 店員服務態度超東西也好吃 麵類跟小菜都好吃喔 吃了四年了個人覺得CP值最高的就是唐揚雞尤其是剛炸起來的平常也只點清湯烏龍麵其他真的就一般般價位老實講不算貴食物保溫如果可以用保溫臺會更好雖然成本更高但我覺得品質好的食物配個好的保溫臺會大大加分各位餐飲同仁辛苦了 東西非常好吃店員很友善 非常好吃 下次會再來的喔 食材新鮮離學校近價格很實惠 從大一吃到現在很好吃 東西本身味道是好的丼飯也不錯吃只是有些地方可以改進一下就會變得更好炸物的部分真的太冷了味道真的是好吃的但不懂為什麼可以放到冷成這樣還有餐盤也可以清理一下都有水痕看起來沒有很衛生加油期待你們的改進 餐點cp值高 環境可不錯 很普通不便宜特別避開了用餐時間人潮怕吵也想防疫還是被他們員工的幹攪聲趕出門應該是午休人員講電話隔著屏風超大聲我吃得好不舒服隔桌情侶也頻皺眉離開了廁所很髒如果有急內用就要考慮一下嚕 於2019916一下午約7點左右去用餐之前有吃過幾次覺得味道還不錯甚至有推薦給朋友但昨天的用餐感覺非常不開心且不舒服一進門煮麵的人員問也不好好問問一句要甚麼是不想煮還是怎樣臉跟屎一樣臭拿完麵和炸物結帳的一位短髮小姐我站在那邊等她她明明就知道有客人要結帳卻還是要先跟旁邊的人聊完才要過來臉更是像欠她幾百萬一樣臭也不會說謝謝這是服務業的樣子嗎服務業也是人沒錯我身為消費者並沒有刁難貴店的人員但既然選擇這項工作就應該要拿出良好的工作態 推薦此處想吃烏龍麵的店家 沾麵中90元口味一般還算可以但量很少CP值中下 炸蝦40元冷掉了但還算不錯如果熱的應該很優CP值中等 不知道店員態度是在差幾點的男店員說話口氣都那麼糟的嗎一點服務態度都沒有還想要別人尊重你服務業拿出一點態度出來還要人教嗎 已經不是一次兩次了也影響到很多人也有看到有人來評論態度問題店裡都不看評論的嗎 店員說烏龍麵現點現做我點了咖哩烏龍麵結果是溫冷的是誤會現作是熱燙的意思嗎炸物完全是預炸不知道放多久了完全不行 附近學校學生吃很久了很推薦 好吃下次還會回來 也太難吃了吧 炸物全部都是軟爛的豬排可樂餅炸蝦炸雞炸蔬菜全都難以下嚥 烏龍麵與咖喱活在各自的世界完全沒入味 餐點好吃而且服務態度很好 豆皮烏龍麵少給麵打去店家問 要我再下一次訂單補送說會連帶外送費放在袋子裡結果來之後又少給五塊用餐體驗極差難吃 不會再光顧 清湯烏龍麵和炸物好吃 連續三碗看著店員連續三次用手拿麵沒戴手套她用手拿麵用手拿麵用手拿麵 點豚骨烏龍麵120兩片肉片高麗菜胡蘿蔔少數炸麵酥蔥花真的稱不上好吃cp值也稱不上高高麗菜甚至有幾片是黑掉的炸物都很便宜是唯一的優點吧但炸的水準也一般茄子有點走油味 很好吃 沒什麼問題 評價這麼爛該平反一下 炸物涼是因為炸好在等 如過出餐前能再搞一下又甩油會讚很多 麵有咬勁不會太軟爛湯頭個人覺得剛剛好咖喱飯也不錯欸尤其加上一點麵衣更棒炸物因為不是現點現炸的難免有時候是冷的但價位還算可以總體來說很不錯 點餐師傅男說什麼我真的聽不懂女生急忙解釋只有一樓開放喔可以可以用餐完畢後沒有回收餐具真是我們的錯我實在看不到有告示要自己收餐具重點是他們置回收餐具的地方滿的 價格實惠 味道符合CP值 昨天晚上帶孩子去點餐 孩子已經上樓 前面客人餐點都已經點完上樓了 炸物多樣好吃滿足偶爾想吃炸物的慾望 山菜拉麵葷素好像只差在湯頭 燙青菜搭配日式醬汁很好吃我2歲女兒可以吃一整碗青菜豬排咖哩飯與烏龍麵都很棒 好吃的赤味增肉塊也很夠味 UberEat 點外送很糟糕10 次裡面有 7 次以上都會有打翻湯底弄得湯烏龍變成乾烏龍然後整碗都在外帶袋子中搞得吃飯氣氛都沒了 服務態度很好 下次會再來 原味清湯烏龍麵好吃 炸雞塊有點碰運氣吃了45次有時候很多汁有時候又很柴還有一次吃到沒有炸熟的麵類都很好吃很Q彈 麵體還滿好吃可惜品管滿差的常常買回來的跟上一次的麵量或是醬的濃淡都不同而且瘦的女收銀員態度超差很沒耐性語氣也不好我不認為服務業需要非常客氣但即便是對陌生人我也會用基本的禮貌去講話她作為收銀員真的對店的印象非常扣分 煮麵的人員口氣很差客人多詢問個幾句就不耐煩的說你可以不要吃不要等阿 真是太誇張的服務態度了 非常好吃的店 好吃 豚骨湯還蠻濃鬱的在冬天吃起來非常的溫暖豆皮烏冬面比較清爽昆布湯也非常爽口烏冬面很彈牙也十分掛湯搭配蔬菜肉片就是很好的一餐不過配菜多是炸物點餐後烏龍麵會先煮好再拿托盤托著盤子自取裝盤後結帳炸地瓜炸可樂餅炸茄子唐揚雞肉揚出豆腐...放眼望去唯一不是炸物的只有泡菜了喜歡這家店基本上下班後什麼時候去都有位子這一區烏冬麵店不多道地好吃的也很少所以算是愛店店舖沒有汽車停車位最近的停車位是萬芳醫院地下停車場旁邊巷子裡可能找到摩托車位大眾運輸工具比較方便 非常好吃 我是常客 謝謝你給了我這輩子最無味的親子丼我叫了一輛Uber但米飯又乾又耐嚼我不知道什麼時候煮熟的它不可食用調味料也是鹹的雞肉也是冷凍的味道也不太好難道是不顧品味的管理方針嗎 好吃的店 這是我最喜歡的商店之一 價格確實很便宜但是味道很好而且出菜很快所以我很喜歡 如果選擇烏龍麵和幾種油炸食品就很美味了 好吃cp值高 東西很好吃 價格實惠 炸物不錯吃豚骨不道地平價消費所以沒叉燒改用火鍋肉片湯頭不濃鬱全店採自助式 吃三年了 很好吃 好吃 好吃非常好吃非常非常好吃 都很好吃 食物美味 很好吃 很好吃非常好吃 好吃 好吃 超好吃 豆腐好吃 咖哩湯底真的沒配料只有湯汁 覺得普通 便宜又大碗 好好好好好好吃 好吃 不像從外面看起來的主菜的價格在一定程度上反映了其品質 好吃好吃真好吃 尚可 食物很美味但店內體驗低於我的預期 好吃 好吃 好吃 好吃好吃好吃真的好好吃 好吃 喜歡這裡的味道 非常棒 好吃 好吃好吃好吃好吃 原味真好吃 好吃好吃好吃好吃 好棒好棒好棒 好吃 好食物 好吃 超值 便宜又好吃 好吃 好吃 便宜又好吃 便宜好吃 好吃又便宜 Cp值很高 尚可 炸物冷掉 便宜好吃 普通 好skr喔 不好吃 普通 普通 好吃 好吃 非常的普通... 很普通 太貴了 好吃好吃 棒棒棒棒棒 菜色少 好吃 好吃 好吃",
        "vector": [
            0.014465808,
            -0.077309765,
            0.022425927,
            0.12130009,
            -0.029333789,
            -0.043680687,
            -0.1131144,
            0.07925263,
            -0.022226855,
            0.072484404,
            -0.022310782,
            0.053727675,
            -0.025631618,
            -0.012351092,
            -0.060829155,
            -0.08384996,
            -0.08360083,
            0.117404856,
            -0.048814196,
            0.05074138,
            -0.07927014,
            -0.065722056,
            -0.01815917,
            -0.013501548,
            0.01761854,
            -0.020654293,
            0.10557606,
            0.01700207,
            -0.033472177,
            -0.00073903205,
            0.09026116,
            0.0072826077,
            -0.019078398,
            0.012184324,
            -0.00826252,
            0.07254954,
            0.04718535,
            -0.019247113,
            0.0029585026,
            0.0071444428,
            0.0039023391,
            -0.040667683,
            -0.094502926,
            0.043476336,
            -0.023488473,
            0.01967183,
            -0.017863553,
            0.08484037,
            0.0029301909,
            0.020257285,
            -0.08033325,
            0.042936083,
            -0.13196498,
            0.054368183,
            0.03710783,
            0.021912191,
            0.0067163976,
            0.00012282757,
            0.045771405,
            0.026531257,
            -0.026023954,
            0.02042608,
            0.0065248436,
            0.020600349,
            0.033567313,
            0.041043554,
            0.035758678,
            -0.001299346,
            0.053253915,
            0.032830346,
            0.035208337,
            0.041751254,
            0.007897846,
            0.032113377,
            0.05161327,
            0.02275052,
            0.01106987,
            0.06033208,
            0.027140995,
            -0.06273874,
            0.009830641,
            0.13165693,
            0.014089649,
            -0.06242898,
            0.056010917,
            0.0837586,
            -0.013525112,
            -0.0002735976,
            -0.007834397,
            0.021289406,
            0.051441047,
            -0.04906816,
            -0.03230781,
            0.08004431,
            0.06274178,
            0.005478847,
            -0.05457373,
            0.08283043,
            0.090242885,
            0.05558449,
            -0.00039173564,
            0.03015989,
            -0.10492895,
            -0.0055682096,
            0.013822579,
            0.02856098,
            0.038516387,
            -0.09548438,
            -0.0073034656,
            0.08469195,
            0.07313434,
            0.056791104,
            -0.033809684,
            -0.005255653,
            0.04217761,
            0.014573305,
            -0.015881147,
            0.0116767865,
            0.04637989,
            -0.007500289,
            -0.0970169,
            0.019992247,
            0.0058745933,
            -0.005099352,
            -0.034104455,
            -0.023976969,
            0.08911019,
            0.019927401,
            -0.041093886,
            -0.08613464,
            -0.057744402,
            -0.014856541,
            0.029313525,
            0.029674586,
            -0.025729783,
            -0.036147848,
            0.030492984,
            0.061416924,
            -0.03489269,
            0.019206705,
            -0.020094087,
            -0.033448014,
            -0.018705433,
            0.013379882,
            0.046996154,
            -0.009798594,
            -0.038205147,
            -0.034667976,
            0.028775543,
            0.06278615,
            0.06748968,
            -0.051998135,
            -0.047316745,
            -0.018970119,
            0.0028830753,
            0.07130636,
            0.027803835,
            0.07658664,
            0.06639206,
            -0.014226068,
            -0.015642127,
            -0.018551102,
            0.008533803,
            -0.017303646,
            -0.007733753,
            0.023722835,
            -0.018271886,
            0.029468587,
            0.034034103,
            -0.0033449568,
            -0.017414313,
            -0.0073912772,
            -0.014805053,
            -0.028206365,
            0.049870722,
            -0.035500947,
            0.0029046007,
            0.01343432,
            0.06050687,
            0.08650829,
            -0.005554017,
            0.029499874,
            0.046405196,
            0.012240051,
            0.0045010494,
            0.027939381,
            0.019149061,
            0.0055557145,
            0.08766095,
            -0.084910974,
            -0.02921582,
            0.030431142,
            0.03852677,
            0.016237758,
            0.009017185,
            -0.0106346635,
            -0.03255458,
            -0.02963772,
            -6.403189e-05,
            0.044661317,
            0.05599348,
            0.011472231,
            -0.007318697,
            0.024273252,
            0.011298,
            0.040854823,
            -0.032877218,
            -0.035747197,
            -0.06372418,
            -0.050674394,
            0.004204325,
            0.0143048465,
            0.04553864,
            0.042239025,
            -0.03296396,
            -0.008672435,
            -0.014844813,
            -0.024844859,
            0.0794948,
            -0.046539433,
            0.049175195,
            -0.008067073,
            0.02745947,
            0.027977008,
            0.004293839,
            -0.044561327,
            -0.047810648,
            -0.009142247,
            0.026073938,
            0.00048033745,
            0.0403002,
            -0.018142248,
            -0.060912535,
            0.037838746,
            0.029233204,
            0.030980874,
            -0.009903215,
            -0.028833661,
            -0.033352673,
            -0.059462525,
            0.023672964,
            0.00317025,
            -0.04898092,
            -0.02240983,
            -0.04559141,
            0.017128142,
            0.009397925,
            -0.015684193,
            -0.056893136,
            0.005820018,
            0.0016672267,
            0.03572087,
            -0.013157419,
            -0.0146652525,
            0.0062706782,
            -0.0032981723,
            0.0022300782,
            -0.03992018,
            -0.024504988,
            -0.0242186,
            -0.006056376,
            -0.009351346,
            -0.029548775,
            0.024131214,
            0.0044456143,
            0.044431556,
            -0.034622606,
            -0.0166188,
            -0.03281371,
            -0.04061167,
            -0.024498515,
            -0.003871312,
            -0.0080843,
            -0.0016263396,
            0.0439302,
            0.029281318,
            -0.03432548,
            0.04013899,
            0.0109188445,
            -0.02319408,
            0.011797247,
            -0.018891845,
            0.018034955,
            0.0021424482,
            0.00093155436,
            0.0004328625,
            -0.020726748,
            0.0376397,
            -0.039444633,
            -0.059460297,
            0.0454503,
            0.011556255,
            0.036788803,
            0.023318078,
            -0.04000387,
            0.007669174,
            -0.020519126,
            0.006015293,
            0.008106484,
            0.0062393504,
            0.019446064,
            0.065146625,
            0.012530762,
            -0.031581264,
            -0.016042545,
            -0.02507642,
            -0.008706962,
            -0.0022010803,
            -0.021385094,
            0.006060185,
            -0.016610732,
            -0.035796605,
            -0.017037544,
            -0.009186829,
            -0.0020527076,
            -0.008916588,
            -0.0790217,
            0.045971166,
            0.06197051,
            -0.0104841245,
            0.00010422986,
            -0.014828864,
            -0.03841166,
            -0.019664505,
            -0.0037171338,
            -0.011835549,
            0.02661466,
            -0.07120683,
            -0.02776659,
            -0.002291283,
            0.008923552,
            -0.0076383417,
            0.011453227,
            0.0040043527,
            -0.035580385,
            0.0014165583,
            -0.031248063,
            0.041224662,
            0.006915736,
            -0.008703623,
            -0.039712276,
            -0.010887686,
            -0.0074413535,
            0.014677281,
            0.024874741,
            -0.0029768054,
            -0.053467907,
            -0.0013127709,
            -0.015421105,
            -0.026071195,
            -0.030610623,
            0.006601886,
            0.015437767,
            -0.049654964,
            -0.01923158,
            0.029001955,
            0.03786459,
            -0.019576453,
            0.056485143,
            -0.0038814703,
            -0.012298763,
            0.022912847,
            -0.004556492,
            0.039770413,
            -0.023836847,
            0.027432272,
            0.026891416,
            -0.022547895,
            0.004434444,
            0.0071194847,
            0.01826301,
            -0.00048577343,
            -0.021017613,
            0.022761706,
            -0.0067483927,
            0.0059348973,
            -0.041303933,
            0.014195872,
            0.01795356,
            -0.026918342,
            0.0049685375,
            0.025190039,
            -0.07370371,
            -0.030539908,
            0.0077801514,
            0.0053337635,
            0.087317295,
            -0.048135903,
            0.024077076,
            -0.008842045,
            0.009637332,
            0.018267468,
            -0.032827724,
            0.012381862,
            0.00887185,
            -0.02683925,
            -0.014385939,
            -0.04486138,
            0.035498466,
            -0.0084536215,
            0.013819191,
            -0.0056912196,
            0.0077464264,
            -0.02761078,
            -0.022967631,
            0.0016171192,
            0.041847695,
            -0.0075628995,
            -0.0127539635,
            -0.011805482,
            0.0066264584,
            0.019099744,
            -0.0020361182,
            -0.025778519,
            0.04301371,
            0.024667723,
            -0.027746499,
            0.024345871,
            -0.006547085,
            0.012902285,
            -0.015281788,
            -0.019302053,
            0.005519058,
            0.021071857,
            0.025612291,
            0.06872047,
            0.025778,
            -0.02027416,
            -0.0047570053,
            -0.013094723,
            0.00091845344,
            -0.013234887,
            0.009446148,
            0.029010858,
            -0.034656562,
            0.042669877,
            0.023763735,
            -0.06492359,
            -0.00553081,
            -0.036583763,
            -0.01923147,
            0.020346768,
            -0.049361043,
            -0.025844833,
            -0.022869632,
            0.05863086,
            0.032588787,
            0.0017239719,
            -0.014219719,
            -0.010061252,
            0.004677448,
            -0.007817947,
            0.0050574974,
            0.018326571,
            0.0055651264,
            -0.009049972,
            -0.041494433,
            -0.020279447,
            0.0005540435,
            -0.005372943,
            0.0091483,
            0.04997149,
            0.037948206,
            -0.011324675,
            0.036376208,
            0.07675323,
            -0.020560961,
            0.0048014936,
            -0.017149765,
            0.0071486314,
            -0.025501825,
            0.020828541,
            -0.015479709,
            0.00518109,
            0.020992812,
            -0.04510694,
            0.010306588,
            0.0032963029,
            -0.023103986,
            0.01683168,
            -0.038263354,
            0.0037999437,
            -0.034047816,
            0.031847484,
            -0.0051505654,
            0.004084731,
            0.04716084,
            0.033378847,
            0.04814197,
            -0.012553352,
            0.031698953,
            0.002228323,
            0.03230042,
            0.0051322556,
            0.007841967,
            0.015013183,
            0.066432744,
            0.0166957,
            -0.029299652,
            -0.04500284,
            -0.020317417,
            -0.006298,
            -0.023562977,
            -0.003208189,
            0.04013246,
            0.030236153,
            -0.01731125,
            -0.008766162,
            -0.0062663937,
            -0.0029520993,
            0.011841168,
            0.012543487,
            0.016715303,
            -0.01924286,
            0.016970795,
            0.002998147,
            -0.01588696,
            -0.01959735,
            -0.0042299763,
            0.014439122,
            0.0034882426,
            -0.010000576,
            0.03781123,
            -0.006620643,
            -0.050395854,
            0.041574955,
            -0.012402988,
            -0.007984031,
            0.009396837,
            -0.039592616,
            0.0007031314,
            -0.03824498,
            -0.013419996,
            0.023729473,
            0.024491847,
            -0.018962674,
            0.02750344,
            -0.03944196,
            -0.027352192,
            -0.030039415,
            0.01832813,
            -0.040584385,
            -0.02765075,
            -0.0057497593,
            0.008954676,
            0.0006157124,
            -0.016231323,
            -0.004224694,
            0.0071166675,
            0.07508591,
            -0.0138406865,
            -0.012472819,
            0.037038118,
            0.004749166,
            -0.008287923,
            -0.019068891,
            0.037487525,
            -0.040523008,
            -0.024453528,
            0.00078817003,
            -0.02352407,
            -0.0009565767,
            0.0039333673,
            -0.0025540167,
            0.04977022,
            -0.023420068,
            0.026911223,
            0.012199886,
            0.015473864,
            0.04968418,
            -0.0058128918,
            -0.027684499,
            0.022207038,
            -0.0013653451,
            -0.014368362,
            -0.015063267,
            0.028293913,
            0.006435984,
            0.011187421,
            -0.018946601,
            0.009132871,
            0.016079282,
            0.07425692,
            -0.026837338,
            -0.0015430703,
            0.010340664,
            -0.0013447828,
            0.016641088,
            -0.028588887,
            0.01506388,
            -0.018943254,
            0.0087582385,
            -0.020442339,
            -0.020915804,
            0.006727811,
            -0.001224368,
            -0.012551801,
            -0.012720659,
            -0.008677381,
            0.026231296,
            -0.012905046,
            -0.0067427107,
            0.027373318,
            0.0042463657,
            0.017663319,
            -0.0055837496,
            -0.016437026,
            0.013790645,
            -0.03644215,
            -0.0353504,
            -0.032217894,
            0.00452334,
            0.050052103,
            -0.02389784,
            0.028353298,
            -0.01321996,
            0.02281575,
            0.013198962,
            -0.01155671,
            0.008400806,
            0.020610442,
            0.012878736,
            -0.0017067676,
            -0.026582232,
            -0.03850309,
            -0.0022592512,
            0.016049778,
            0.010474349,
            -0.009818607,
            0.011821774,
            -0.007998281,
            0.046932574,
            -0.035738666,
            -0.03138443,
            0.023771955,
            0.01594755,
            0.024802951,
            -0.035032127,
            0.0162547,
            0.011414046,
            0.029983371,
            0.03042566,
            -0.044930577,
            0.013274224,
            -0.01017899,
            -0.0028731732,
            0.0007264288,
            -0.027221035,
            0.021266812,
            -0.007205799,
            -0.049599238,
            -0.007137513,
            0.0112752775,
            0.019181928,
            0.0073412163,
            0.0014467374,
            -0.01772154,
            0.0421624,
            0.028480787,
            -0.021804875,
            -0.0049262675,
            -0.0009492051,
            0.020949444,
            -0.0036436513,
            -0.054363735,
            0.038781416,
            0.014615435,
            0.027451029,
            0.01338991,
            -0.018603943,
            0.013932052,
            -0.018537533,
            -0.035513267,
            0.05779393,
            -0.032465592,
            0.00019073662,
            -0.0064894045,
            0.041735798,
            -0.01443862,
            0.020201394,
            0.0036503468,
            0.016430581,
            0.029192502,
            -0.026998706,
            -0.07896603,
            -0.0048500234,
            -0.033920296,
            -0.041391496,
            0.002571564,
            0.0053438325,
            -0.001459345,
            -0.0073405383,
            -0.019721331,
            -0.021314599,
            -0.0016236427,
            -0.019534023,
            0.044996306,
            -0.008524646,
            -0.025717488,
            0.053428512,
            0.0028941056,
            -0.0033581788,
            0.0058036223,
            0.06157304,
            -0.013643651,
            0.0046924464,
            0.0014685954,
            0.022714354,
            0.03996108,
            0.051699616,
            -0.01128341,
            0.019328997,
            0.02675756,
            -0.016361607,
            -0.011296482,
            -0.009605971,
            -0.010614025,
            -0.033575445,
            -0.022728499,
            0.025086949,
            0.009272045,
            0.014900444,
            0.013815247,
            0.01934992,
            -0.0066224784,
            -0.023553299,
            0.039901394,
            0.039998464,
            0.019110681,
            -0.006096884,
            0.036181256,
            0.00089496037,
            -0.021739522,
            -0.019005328,
            -0.03128089,
            -0.013006347,
            -0.012009706,
            -0.0032519272,
            0.025001867,
            -0.0027057994,
            -0.008545764,
            0.04572119,
            -0.0009905617,
            0.039989337,
            0.0037695658,
            -0.027756052,
            0.0070906575,
            0.021025442,
            -0.013709501,
            -0.012779357,
            -0.009697625,
            -0.0055242577,
            0.023583908,
            -0.006198155,
            -0.0268561,
            -0.013405361,
            0.0016497576,
            0.011348805,
            -0.0047117267,
            0.010250941,
            -0.0016038067,
            -0.008593808,
            -0.014542596,
            -0.0051137637,
            0.06738669,
            0.00058961485,
            -0.010988032,
            -0.007841172,
            0.044104934,
            0.0051575247,
            0.027152274,
            -0.05690842,
            0.03102308,
            -0.00031219638,
            -0.0073718643,
            0.052040618,
            -0.0014760569,
            -0.020521749,
            0.018320594,
            -0.01540644,
            -0.057304442,
            -0.014828355,
            -0.003978148,
            0.028134467,
            0.002426394,
            -0.061742593,
            0.008940085,
            0.028036445,
            -0.04904078,
            0.012070697,
            -0.004821234,
            0.0012531477,
            0.027450649,
            0.016427916,
            -0.012040171,
            -0.013138701,
            -0.020662522,
            -0.025027078,
            0.01987201,
            -0.002151912,
            0.014114442,
            -0.0010685049,
            0.015901197,
            -0.051744934,
            -0.0028782191,
            0.005013312,
            -0.0017981069,
            -0.01832446,
            -0.03600045,
            -0.043442775,
            -0.007890836,
            0.022128707,
            -0.011478219,
            -0.026313227,
            0.035190593,
            -0.009133991,
            0.013766372,
            -0.0084550055,
            -0.03423869,
            -0.033427894,
            -0.05399261,
            -0.000106616644,
            -0.014182961,
            -0.003284378,
            0.006908538,
            0.009197943,
            -0.0062611015,
            -0.006600294,
            0.0062174033,
            -0.0042496473,
            0.0047608046,
            0.015868988,
            -0.008515987,
            -0.026494607,
            0.039434746,
            -0.01228929,
            0.011385728,
            -0.04234788,
            -0.017990258,
            -0.0036018263,
            0.033019383,
            0.02859808,
            -0.009483885,
            -0.02297856,
            -0.0007282623,
            -0.01254064,
            -0.032325525,
            -0.04164788,
            0.024026135,
            -0.039325237,
            -0.00574226,
            0.013316388,
            -0.014558704,
            0.0005219733,
            -0.018347336,
            -0.01035731,
            -0.0073208623,
            -0.0039578145,
            -0.02252436,
            0.03221182,
            -0.0050341533,
            0.00078920764,
            -0.0059776017,
            -0.010079871,
            0.054570418,
            0.011297634,
            -0.032414913,
            -0.0057887146,
            -0.04785393,
            0.01870064,
            -0.05454338,
            -0.006211558,
            -0.011202477,
            0.014707094,
            0.0036231298,
            0.007146342,
            0.017481668,
            -0.02873899,
            -0.023774374,
            -0.022711916,
            0.0094254855,
            -0.030148972,
            -0.007224497,
            0.01128226,
            -0.026032556,
            -0.0066468064,
            -0.007427404,
            0.0045857825,
            -0.035927393,
            -0.00038212325,
            0.015518716,
            -0.010249405,
            0.03108952,
            -0.029311828,
            -0.028986633,
            -0.037607845,
            -0.0005869003,
            0.0042192633,
            0.0082666725,
            0.00032324335,
            0.018230963,
            -0.019080382,
            0.015555287,
            -0.020947384,
            -0.0239266,
            -0.010904756,
            0.0048402837,
            0.007636275,
            0.012364825,
            0.006272359,
            -0.008685636,
            0.003073215,
            0.009828365,
            0.006729793,
            -0.018766249,
            0.025321348,
            -0.026258435,
            0.03312054,
            0.01187117,
            -0.017479174,
            -0.00789347,
            0.025322419,
            0.021691663,
            -0.03910044,
            0.00018394082,
            0.00815458,
            0.0202205,
            -0.0197449,
            0.019654134,
            -0.0161764,
            -0.019889016,
            0.023773529,
            0.0063709663,
            0.010071465,
            0.020892931,
            -0.045957953,
            -0.012274443,
            0.02432655,
            0.018065233,
            -0.0010474576,
            -0.0043368237,
            0.016691254,
            -0.054073054,
            0.03153382,
            0.019501178,
            -0.029632585,
            0.003458187,
            -0.0053573903,
            -0.016806453,
            -0.03862704,
            -0.029891187,
            0.017830519,
            -0.025326852,
            -0.0013723628,
            0.0013094678,
            -0.021897122,
            0.012679521,
            0.0033002668,
            -0.047165655,
            0.03391663,
            -0.015243742,
            -0.012273078,
            -0.020870479,
            0.0090056695,
            0.026715865,
            -0.012307507,
            -0.038324036,
            0.002179981,
            -0.03787334,
            -0.033995,
            -0.027536577,
            -0.01219279,
            -0.024591768,
            0.01675097,
            -0.008469975,
            0.0012044641,
            0.0031099846,
            0.021462006,
            -0.025386678,
            0.025890248,
            -0.026424363,
            0.01730997,
            0.02248443,
            -0.00050805195,
            -0.004213012,
            0.012901468,
            -0.0035453874,
            0.0036653082,
            0.03388965,
            0.02543894,
            0.0006646102,
            -0.00026434058,
            0.011302303,
            -0.02239546,
            0.0010939345,
            -0.025175609,
            -0.0129070915,
            0.026034063,
            0.0052865404,
            -0.009111684,
            -0.007870394,
            0.008699175,
            0.021260502,
            -0.010014354,
            -0.0063978327,
            -0.023232728,
            -0.035404246,
            -0.029630486,
            -0.0076788105,
            0.024279157,
            -0.0030448749,
            -0.028328652,
            -0.0021168368,
            0.027283046,
            -0.0150206415,
            -0.0004049555,
            -0.0038126283,
            -0.047770027,
            0.0031729436,
            0.0012723791,
            -0.055346992,
            0.02365141,
            -0.044060744,
            -0.047357727
        ]
    }
]