[
    {
        "text": "石碇的一粒粽1978年創立的老店傳承了南部粽的經典風味是時光流轉中那份不變的滋味這裡的粽子不僅僅是一道傳統美食更像是一種歷史的延續一種對古早味的執著那軟嫩鮮甜的糯米經過長時間的蒸煮飽含著豬肉的鮮美汁液入口即化卻又不失應有的口感這樣的滋味彷彿讓人一口便穿越回到兒時記憶中那煙霧繚繞的廚房與灶台旁守候的時光 在路邊很容易看到有各種的口味種植至少五六種還有湯飲料最棒的是還有座位區可以現買現吃趕快來吃吧 我們家不喜歡吃肥肉所以點了干貝粽南部粽還有一個甜粽 都非常好吃很喜歡 但是服務人員沒什麼笑容和熱情有點太冷冰冰 總之是會回購的粽子店好吃不貴 石碇老街周圍的一間賣粽子小舖 買了一顆古早味肉粽吃看看 口味還算不錯 酸梅湯也夠味 旁邊有一間內用區可以坐著吃 店外也有垃圾桶能丟 算是除了豆腐之外的選擇 平日來走走有一粒粽填飽肚子真好 隔壁座位很有特色呢 來了幾次石碇老街後第一次過來吃因為是雨天所以人不多點了一個鮑魚粽跟一個排骨酥粽是北部粽風格口味蠻不錯的楊桃汁則是有點太甜了朋友點烏梅汁說味道不錯推薦給看到這則評論的朋友 粽子越來越好吃有大大進步會想特別來買口味很豐富2024.06.又來桂花棕好吃料也好米也Q, 又不油口感讚 石碇ㄧ粒粽有葷有素可外帶內用區壁畫很有趣 桂花粽NT60包有香菇豬肉蓮子等內餡香又好吃 今天本來是特地來石碇許家手工麵體驗DIY經過麵線先生導覽介紹才在體驗後去購買在地人推薦的一粒粽口味蠻多的這次我們買了古早味粽肉好吃不會乾澀香菇也很香還有石碇桂花粽桂花味道沒有特別凸顯所以還好無骨排骨酥粽一打開粽葉就滿滿的排骨酥香味直到吃完最後一口旁邊的人都還聞的到排骨酥店味道不會油再來是干貝蛋黃粽干貝雖然不大但是是正港的干貝很香可惜了鹹蛋黃沒什麼味道搭配著裡面包的蓮子是不錯吃的口味由於都只有買一粒嚐鮮就沒有拍照了還有很多口味等著大家去 價格蠻不便宜的粽子口味一般沒有什麼記憶點 吃過 熱豆花後, 接著來到 一粒粽, 也想要試一試 他們家的肉粽. 第一次試, 當然要 先試最基本的 傳統古早味粽, 還加點了 魚丸湯. 在石碇老街賣了有40年歷史的肉粽 來這邊一定要跟著吃一下 平日去沒什麼人 每次來 石碇 ㄧ定來買 粽子 讚 好吃 可能是招牌打著全國冠軍粽 期待值拉得太高 以普羅大眾的口味是可以成立的 許久沒來感覺沒有以前好吃第一次點鮑魚粽結果跟照片不符不是整顆鮑魚只是代鲍片還要賣110元實在太貴粽子裡的肉塊很乾柴楊桃汁很死甜 平日人不多不用等吃了傳統粽子跟干貝粽子很不錯吃但有點小貴來老街走走一人吃一顆當點心很不錯旁邊有用餐區牆上畫了很可愛的漫畫唷 淡淡的桂花香配上肥瘦合宜的滷肉石碇桂花粽感受無限的懷舊情懐 我們是被旁邊的用餐區吸引雖然吃飽了還是特定點了石碇桂花粽來品嚐 覺得還好且稍貴內容物過少在這個價位就當做嘗鮮體驗 價格不便宜但是味道還不錯 桂花粽很香桂花味道和粽子的味道融合恰到好處裡面的滷肉份量不少有入味且不會柴最喜歡的部分是餡料用蓮子取代栗子 比較不會膩增加清爽及微微的甜度 干貝蛋黃粽 米粒分明 干貝清香 走完步道來一顆外加楊桃汁 當點心很棒 我給六星漲價就算了 給塑膠袋吃肉粽我這輩子第一次吃到 如果你不知道怎麼發財鼓勵你可以來問這家老闆他一定是個優秀的商場大佬 賺到辣椒沒了碗不給了洗手要路邊克難水管 每次來石碇必吃一粒粽推薦桂花粽美味可口配酸梅湯更讚 桂花粽子有香氣楊桃汁還可以 店家旁邊有室內座位 石碇ㄧ粒棕粽很到位蠻好吃有來石碇踏青遊的朋友很值得來吃石碇ㄧ粒粽喔 晴妞Joyce超推薦啦 桂花粽是很特別的品項吃下去確實有桂花的清香米粒也算是粒粒分明 點了傳統古早粽跟桂花粽如果喜歡吃粽子的人想嚐鮮打卡的話可以來但是沒有特別喜歡的話就不一定要特地來整體來說是不難吃的粽子但沒有超驚豔 一粒粽在石碇老街已有40年的歷史 一粒粽取名有來很有趣 因為創始著林陳蝦玉女士在地人又稱它為蝦仔嬤 打卡五星送銀耳一包 假日有開到六點 普普通通的一顆粽子粽子偏小飯不粘散散的比較像油飯而不是粽子點了干貝蛋黃粽內容物有兩顆小干貝幾顆蓮子一塊胛心肉和半顆小蛋黃其他全都是飯整體而言不用特地過來吃路過其實也不用吃 來石碇必買的店家好吃值得一訪再訪 桂花肉粽55元好吃味道比較清淡紫米55元甜的也好吃有加蔓越莓很特別豆干一包60元 粽子口味很多種投不同人的喜好都很好吃可內用也有冷凍的可外帶回家加熱後吃 類別小吃 在地特色美食 餐點 屬於南部粽 很正統的包法 用料實在 不過油 桂花粽清爽口感 冷飲也實在 推薦去必吃喔 原本只是餓了隨便吃吃沒有抱什麼期望沒想到粽子出奇的好吃三層肉軟爛入味不腥最後還外帶了回家吃 粽子還不錯吃 糯米QQ的 原本是要買鮑魚粽 但只有賣冷凍的 沒有熱的 所以後來買了干貝蛋黃粽 70粒 單身狗吃鮑魚粽 真的有看到鮑魚 太貴很小顆不值那個價 全國米料理冠軍一定要來吃吃看石碇的桂花粽一打開塑膠袋馬上撲來桂花的香味個人覺得糯米跟配料的搭配很棒當然有可能也是我跟朋友都餓了 依評價第一次購買排骨酥粽70小貴內餡包一塊排骨酥一粒小鳥蛋56粒的雪蓮子一片小香菇嚐鮮還不錯旁邊有一間內用座位區 若以石碇半日遊來看我會認為一粒粽可能是石碇一帶最好吃的一間店沒有之一粽子口味多元用料也實在其中最獨特的口味要屬桂花粽真的好吃每一粒糯米都吃得到天然的桂花香氣真的真材實料與此相比排骨酥粽就顯得普通一些 名過其實粽子店3星 口感及內餡一般3星 淡水魚丸湯2星 給觀光客石碇散步時解饞的店 石碇老街旁的著名肉粽店肉粽口味多個頭小價格不便宜但用料實在味道好米粒彈牙不軟糯標準的北部粽口感這個好吃 可內用也可外帶有宅配服務 一粒粽飄香老街值得一嚐的古早味 點一顆桂花肉粽的口味打開聞到了淡淡桂花香跟一碗淡水魚丸熱湯喝了身體都暖了 桂花粽 60 偏小顆裡面包著一塊豬肉一些蓮子米粒有桂花的香氣很特別 豬肉不嫩不柴米的口感偏硬 來吃網路推薦石碇一粒粽多種口味今天點了南部粽及排骨酥粽小孩比起大拇指說好吃米粒很香料很實在一口接一口可以推薦 北部粽好吃不膩南部有家鄉味值得回購 點了桂花粽和櫻花蝦粽香Q好吃桂花的第一次吃好特別料多味美可惜只有烏梅湯楊桃等冷飲熱的只有魚丸湯希望可以有蘿蔔或玉米排骨湯之類的起碼有點纖維質balance一下 蠻好吃的粽子 口味很多 這次選南部粽搭配魚丸湯 加一點甜辣醬 原本覺得應該普普沒想到非常好吃最後還買了很多回家給家人吃 逛到這山區就是要來顆特別的粽子讚 每年都會團購的肉粽現蒸的肉粽果然更好吃干貝粽跟桂花粽必點超級好吃 要去鱷魚島之前先來品嚐獨特的桂花粽吃起來帶有淡淡的桂花的清香口感清爽很獨特內用位置在半開放式的空間 不會有壅擠的壓迫感會讓人想再回訪 古早味楊桃汁也蠻好喝的唷 好吃的冠軍粽壓線之前來買 農委會台灣百大米餐廳全國冠軍 全台唯一米食料理第1名店結合石碇在地特色桂花所獨家研創的口味嚴選大量價格昂貴的優質桂花拌入糯米飯中採低油少鹽健康概念佐以獨家調味及傳統木桶蒸炊工法做出香Q彈牙芬芳清香味十足的桂花糯米飯並包入合格溫體豬胛心肉埔里香菇及頂級雪蓮子這粽子一口嚐下桂花及糯米飯完美結合所夾帶獨特迷人的桂花清香味在嘴裡香味四溢這全台獨一無二的絕妙好滋味保證讓人一吃上癮永生難忘 內用地方在公車站牌旁別有風味 粽子超級香的啦路過不小心被吸引過來 蛋黃很濕潤肉粽口味兩個小孩都很喜歡吃 肉粽很好吃下次來石碇會再來造訪. 3.8星 鮑魚粽吃完稍鹹 傳統粽不錯吃但就一般水準烏梅汁不錯喝但價格偏高店面不大要自己回收餐盤店員臉很厭世呵呵呵 今天路過看見了它下車買了兩粒粽干貝粽70元和桂花粽60元干貝粽吃起來還挺好吃料多味美難怪得了冠軍獎桂花粽雖有桂花香但肉就一塊就....... 如果週一去石碇老街很多美食閉門不納客一粒粽是開門營業的各色粽子可選擇或外帶或內用價格親民美味小吃 適逢平日下午又遇到下雨人並不多粽子口味蠻多牆上還有標記每顆粽的熱量闆娘推薦傳統南部干貝桂花口味打開粽葉一陣桂花清香撲鼻不過有點油加上雪蓮子取代花生香軟甜好吃 種類很多飯粒很香粽子沒有很大包的料算普通是石碇有名的小吃店但不好停車 桂花粽的米飯非常Q有淡淡的桂花香氣餡料很豐富有蓮子豬肉香菇 干貝肉粽要添加老闆自製的甜辣醬整體味道才足夠紫米甜粽一口咬下紫米香氣十足甜度剛好份量部分比較少吃得巧的小店 針對店內唯一的甜粽 主要味道來源是紫米和紅棗 每次來都會買回家跟家人一起分享非常好吃 老闆娘熱心介紹 粽子大顆香氣十足 這麼多年來吃了很多家粽子 總在嘗過其他家之後還是想念這一家 也許比材料可能不如許多飯店的無敵粽子 桂花口味肉粽很特別值得一試干貝口味的也很好吃原味的就有味道不需要很多醬料 好吃點了傳統肉粽和桂花粽口味還不錯傳統粽的米粒好像没煮熟有點偏硬桂花粽比較好吃一些小朋友竟然整顆都吃完了整體來說比北海岸的那幾家好很多 干貝棕的米很軟非常不錯 但內包的豬肉超柴超乾扣分 石碇一粒粽的粽子好好吃我喜歡北部粽他們的烏梅汁非常好喝店員服務很親切每次來石碇必買的美食 干貝蛋黃粽排骨酥粽桂花粽 驚為天人好吃..吃完再帶些 我們試了傳統南部跟桂花桂花粽意外的好吃雖然是鹹的口味但帶有淡淡的香味吃起來鹹香不膩桌上的辣椒醬也很夠味不錯 店家很乾淨棕子好吃清爽不會油膩豆干魯的很入味又不死鹹好吃 肉粽種類不少桂花粽吃得到花香氣但整體吃起來沒有特別驚艷感覺小顆且料不多還好是在風景區才有辦法賣這價格不會建議專程來吃 粽子雖然有點小顆 但味道實在是非常完美 點了南部粽跟桂花粽 兩種都很好吃 來吃石碇有名的一粒粽料多實在很香忍不住一口接一口老闆服務很親切隨和讓人很舒服的一家店 粽子不夠熱可惜 但是口味不錯 自製滷豆干超入味可以參考一下 肉粽種類很多看起來都很好吃買回去嚐嚐看 桂花粽一個45元肉很柴料少價格不便宜且口味一般唯一的優點是糯米飯Q 點了桂花粽傳統粽 米粒QQ很香很好吃 座位舒適 牆面還有復古可愛的畫 很療癒 其實吃起來蠻普通的 旁邊有個座位區 感覺價錢已跟市區差不多了 太好吃了尤其是桂花粽又特別又香又美味飲料也都天然好喝 粽子新鮮料多實在米飯用的很好調味好吃推推 吃干貝的肉粽非常好吃 有媽媽的味道 桂花排骨酥粽不便宜但符合CP值 排骨酥很特別欸一看就想試結果超乎預想地好吃桂花有香 粽子很香米飯口感Q彈用料還算實在口味佳價格合理 傳統粽45元南部粽55元口味很多選擇料還不錯也算多魚丸湯很清爽 昨天買了兩顆粽子一個是古早味一個是南部粽但卻在其中一顆吃到螃蟹殼真的非常危險幸好沒有大口吃這樣真的很不OK 外帶詢問是否有提供醬油膏店員說原味就很好吃了沒有醬油膏 如果喜歡搭配醬油膏的朋友可以在旁邊的內用座位區有提供醬油膏 普通的粽子味道不特別沒包任何海鮮很不錯餓了的話經過是可一嚐 聽說到石碇必買桂花粽,結果回家一吃,聞不到桂花香味,反而有一種我不喜歡的油味,米粒和內餡雖不是很突出,也還算不差,整體而言對我來說有點小失望. 有半開放式座位傳統肉粽有香爬山完肚子餓可以吃肉有軟不乾硬 肉粽好吃符合它的價格 粽子用料豐富口味多元古早味和新創皆可以選擇 非常好吃米香氣十足也不會太過軟爛或粒粒分明 點了個桂花 口味還行 但現吃都不夠熱 有點扣分 粽子口味獨特且創新好吃值得大家有空來品嚐 單價偏高我點的是110元的霸王粽 是屬於北部粽 味道是不差不過裡面的料很明顯就是圖片僅供參考.... 感謝店家在下雨天提供避雨場所 可以來嚐嚐看這裡的粽子 服務態度普通內用位置不少點了干貝粽和紫米粽價格偏高味道還行肉粽不大顆 好吃的粽子不會太小顆魚丸湯也不錯 粽子不錯吃隔壁的室外座位也很有特色 桂花粽真的有桂花香很特別可以來嚐嚐其它口味就比較普通 粒粒分明很香很好吃 好久沒吃到好吃的北部粽 來石碇一定要來吃一粒粽超好吃價格合理值得推薦 店員親切粽子好吃這次點了干貝蛋黃粽料多實在 就在石碇老街附近的馬路邊不難發現但有很多的私家車會靠邊臨停這會讓想內用的客戶得端著食物走在大馬路上感覺很危險但主店旁有一個小小的用餐區店家很用心的把牆面彩繪一番口味有很多 喜歡QQ口感的人記得別選擇南部粽因為那不會是你喜歡的Q度 吃粽子配漁丸湯在這些異常的搭 不知道是否看到每桌都有一碗也才能感受到漁丸湯的特別 這裡的桂花粽很好吃其他口味也很好吃 干貝粽小干貝兩顆瘦肉一塊鹹蛋半顆香菇一朵幾顆不確定是蓮子還是鷹嘴豆 油飯各自獨立 料好實在 美味 現場享用秋風拂面真舒服 桂花粽試試就好 湯再熱一點更好 小公仔不是我的拍照而已放回桌上 店旁邊有一個佈置很可愛的用餐區看到一位穿制服的太太問她是不是到旁邊店裡點餐她冷漠的看我一眼沒回答就離開旁邊一對用餐的老夫妻就跟我說沒錯是到旁邊點餐過去點餐時剛剛那位太太就在櫃臺裡完全沒理會我是另一位年輕的女員工問我要什麼我點了一個傳統古早粽 45 元和一個南部家鄉粽 55元粽子小小一顆內餡又少下次不會再來吃了 還蠻好吃的辣椒也很辣好地方 太貴我點南部粽但口味普通而且很小粒重點是一顆55元而且沒開發票cp值低只能說不難吃而已 普普啦肚子餓可以買來吃那種 老闆娘很貼心肉粽種類多不過星期一人很少 如您來到石碇老街一粒粽是首選超讚 古早味粽子好吃是我愛的味道 今天買鮑魚粽非常好吃 久久來回味 到石碇可錯過爬山累了來此休息一下填個肚子疲憊也不見了有多種口味可以選擇 店家親切待人用餐區有特色排骨酥肉粽好吃 冷冷吃也好吃旁邊有開放式用餐區 很有在地氣氛及特色的美味小吃 朋友激推 來石碇必吃 沒吃不要說來過石碇 超級好吃下次再外帶更多回家 每種都好吃不吃可惜 平日沒什麼人桂花粽有淡淡的桂花香鹹甜鹹甜的但是價錢貴又小粒店員完全沒笑容而且怎麼沒發票啊 粽子很香 但覺得價位稍貴 烏梅汁也好喝 這次來北部玩吃到最好吃的粽子 來石碇老街發現一粒粽買了排骨酥肉粽美味 很好吃的粽子價格便宜記得點一碗魚丸湯 它的干貝綜真的很好吃料又實在蛋黃超好吃的 環境乾淨 粽子好吃每次來都會買 上次走比價連峰下山吃到這個都快哭出來了 真材實料又好吃一定再來買 粽子口味多有懷舊風味復古好吃 粽子好吃,口味多元,價格公道 桂花粽完全不能也不可以加醬料因為你會錯失糯米飯中的桂花香 肉粽很好吃人人愛吃很讚 抱著期待前往結果不如預期 沒有不好吃但不會推薦友人 挑嘴的我 其實不大吃粽子 購入了 排骨酥粽 很多種類的粽子 特別好吃有特色 今年公司贈送員工端午肉粽評比了大橋頭石碇老街一粒粽以及深坑老街的北部粽結果一粒粽令人非常的輕驚豔的屏然中選比起去年送的阿桐阿寶真是令人人稱讚 他是北部粽傳統的做法超過油蔥的米飯加上豐盛的內餡尤其是那一塊不柴沒有肥油的瘦肉偏小的粽身吃起來令人覺得沒有負擔加上這一次是雪蓮干貝甜甜鹹鹹的連醬料都不用加 價格貴口味普通態度也沒有很好適合嚐鮮一次就好很難再回購的那種 桂花粽很特別 第一次吃到 好好吃 真好吃值得再來買哦 來石碇一定來買一粒粽超好吃 喜歡吃北部粽的朋友一定要來 超讚 我推薦大家來吃 很好吃喔 干貝蛋黃粽 米粒Q彈又好吃 大推桂花跟紫米粽口齒留香不吃料單吃油飯就很棒 好吃 已回購 小孩子愛吃 各式各樣的粽子都很好吃 新鮮好吃口味多元價格公道 口味普通每個約NT 50元 粽子米飯粒粒分明 內餡豐富好吃 一粒粽的粽子讓人回味及印象深刻 料多實在 價格便宜 當地人推薦 南部家鄉粽非常好吃優 排骨粽實在太好吃了 這邊粽子比淡水三芝石門的任何一家肉粽都好吃太多 以前覺得還不錯吃最近去買和老闆要醬料老闆懶得包說他們不用醬就很好吃真不知道哪來的自信回家吃後發現退步太多變難吃以後不會再去買現在好吃的肉粽真的找不到了 粽子口味很多種都很好吃可內用也有冷凍的可外帶回家加熱後吃 粽子不錯吃,不過如果內用的可以在熱一點會更加分,價錢有高一點點,不過用料實在,因為本身是台南人,所以偏愛南部粽,其他的也很好吃,還有賣他們自己滷的豆干,一包60兩包100不貴好吃有入味 桂花粽清香四溢好吃不膩口每次造訪必買 味道普通小小一顆要5 60價位不太能接受 湯就只是胡椒水不值得 傳統古早味粽楊桃汁棒 不知道是不是沒等到現炊出來肉粽偏乾醬料也只有甜辣醬沒有不辣的醬料點了兩顆干貝粽一顆傳統肉粽一顆桂花粽干貝粽的干貝只有一小顆傳統肉粽連蛋黃都沒有桂花粽完全沒有桂花味名過其實了加上單價高CP值低嚐鮮即可 石碇一粒粽 點了蛋黃干貝粽烏梅汁 北部粽糯米先炒過 普通稍微貴一點服務不是太客氣 點了南部粽 還可以 魚丸湯還好粽子比湯品好吃 內用環境蠻乾淨有屋簷面向馬路 桂花粽好吃不油膩. 好吃的粽子 與大家分享 桂花粽口感特別口味有點吃不慣 都會特地來吃肉粽偶爾肉會柴柴的改進一下會更好目前在北部吃過覺得最好吃的肉粽 南部水煮粽道地桂花粽很香再搭配自家的烏梅汁棒級了! 感覺有點縮水桂花不夠香 山上不錯的小粽子店他們在路邊商店左邊有一個小吃飯的地方你可以坐在那裡裡面有風扇 我建議要醬汁然後拿兩份這樣會更美味更飽 素粽乾貝粽南部粽都好吃肉都沒肉味不用加醬好吃 桂花粽好吃南部家鄉粽普普櫻花粽賣完沒吃到下次試看看烏梅汁和楊桃汁 非常好喝很濃鬱 有南部的味道 真的好吃入口即化 有點貴 但是桂花粽超好吃花香濃鬱 桂花粽香 好食 料多味美桂花肉粽清香可口 石碇一粒粽古味肉粽好吃 漲價後覺得有點小貴粽子不大顆可是真的還蠻好吃的每次來石碇必吃啊他的烏梅汁也很濃鬱很好喝 石碇一粒粽 好食物好滋味 人人呵老好食物 南部粽北部粽好吃 今天到石碇吃一粒粽很棒 古粽的肉是一整塊好吃 桂花粽上面有桂花裡麵包蓮子豬肉香菇等吃起來有淡淡花香很有趣的體驗 非凡大探索石碇祕境老街全國冠軍的粽子 推薦料理南部粽紫米甜粽 鄉土美味推推推薦 桂花粽很好吃 粽子好吃ㄟ QQ的 o 烏梅汁很濃鬱推薦 幹貝粽好吃南粽也好吃 方便好吃 尤其是豆乾 他的排骨酥肉粽念念不忘 我最喜歡吃南部粽軟Q適中, 老闆說他一直在改進中, 連設備都換了 非常好吃的肉粽 風景像草津溫泉 親密感 古味好吃 好吃味道剛好米粒Q唯一美中不足的是座位有西曬問題好熱啊!! 20171010二  石碇桂花粽45口味普普 比北海岸的好吃多了 非常好吃的肉粽 北部粽好吃 一般般當我們到達那裡時下午 540並不是所有的口味都可用沒有醬汁 挺好吃的 桂花粽非常有特色好吃 不是很像南部粽 桂花粽好吃 古味米粒香甜料多 桂花粽好吃 南北部粽都好吃 粽子是溫的不熱價格不親民 栗子粽35元只包栗子 粽子非常美味好吃 米粒QQ粒粒分明好吃的粽 很好吃 好吃的粽子有很多口味 有各式口味的肉粽 北粽普通南粽不及格唷 幹貝粽好吃 南部粽好吃 好吃 只吃一粒就好 好吃 美味方便的石碇名店 桂花粽好吃 好吃 好吃 好吃 好吃 好吃 好吃 好吃 口味很多 好吃 好吃 石碇著名老店 料少口味普通 古粽好吃 古味好吃 真的不好吃 肉粽好吃 就是好吃 便宜又好吃 古董粽尚可 普普 就是好吃 方便 好吃 穹巴巴的 普通 石碇老店 好吃的粽子 好吃的粽子 齁呷a修目粽 真的很好 普通口味 桂花粽 一粒粽",
        "vector": [
            -0.019516917,
            -0.04826125,
            -0.0148368385,
            0.04648187,
            0.00035468175,
            -0.07262327,
            -0.11747822,
            0.110986896,
            -0.11707708,
            0.08291268,
            -0.0068290913,
            0.0026533853,
            0.031405583,
            0.10162412,
            -0.15082297,
            -0.07703766,
            -0.13648832,
            0.10389244,
            -0.021316998,
            -0.032246623,
            -0.051988453,
            0.024904318,
            -0.10250199,
            0.02063275,
            0.018725086,
            -0.011784298,
            0.030245524,
            0.029353179,
            -0.091176495,
            0.036011957,
            -0.049177375,
            -0.0062814155,
            0.010413402,
            -0.02729085,
            0.007970637,
            -0.0153433485,
            0.054638743,
            -0.029517664,
            -0.07440069,
            0.040929783,
            -0.021668496,
            0.002290819,
            -0.022381255,
            0.0383592,
            -0.013338584,
            0.09124412,
            0.015518911,
            0.014126681,
            0.041877635,
            -0.020058012,
            -0.063560896,
            0.012057204,
            -0.0720837,
            0.021096446,
            0.019468619,
            -0.0030508167,
            0.024983384,
            0.0073480443,
            -0.038755987,
            0.06187716,
            0.0040742424,
            -0.022269338,
            0.05271696,
            0.056410715,
            0.013711167,
            -0.010988025,
            0.014611438,
            -0.07400485,
            -0.011829427,
            0.002222196,
            0.009757683,
            0.028098322,
            0.030278413,
            0.0141564775,
            0.004905548,
            -0.02995642,
            0.035027076,
            -0.05308836,
            0.025472634,
            -0.019811934,
            -0.010916357,
            0.12547259,
            -0.022264348,
            -0.05263435,
            0.097252615,
            0.030521488,
            0.016368786,
            0.0008799133,
            -0.03712309,
            0.0578469,
            0.067611806,
            0.012219558,
            -0.046553798,
            0.052092284,
            -0.00375103,
            0.010511262,
            -0.01381593,
            0.039634462,
            -0.01872552,
            -0.02216354,
            -0.037899904,
            0.039813273,
            -0.041257158,
            0.017162759,
            0.004693149,
            0.0414686,
            0.021370333,
            -0.027137216,
            -0.060133584,
            -0.01903583,
            0.07858835,
            0.045947447,
            -0.0023384504,
            0.033963557,
            -0.03312902,
            0.039519537,
            0.06345364,
            0.00071830075,
            0.056433402,
            0.061233364,
            -0.071511775,
            0.07894178,
            -0.051745143,
            0.013554653,
            -0.08537688,
            -0.00927535,
            0.04648098,
            -0.01686155,
            -0.012542985,
            -0.078792304,
            0.0050674123,
            -0.009231153,
            0.07637211,
            0.030276373,
            -0.044444,
            0.0053678807,
            -0.0058596875,
            -0.006372147,
            -0.03172853,
            9.9777295e-05,
            -0.0073106494,
            -0.0032874614,
            -0.012614653,
            0.0037098883,
            0.047340956,
            -0.037554163,
            -0.0014196859,
            -0.018963864,
            0.0074854624,
            -0.0032392133,
            0.07407235,
            -0.061042983,
            0.00271326,
            -0.00033510852,
            0.019238355,
            0.060193274,
            0.066609904,
            0.044210743,
            0.015272093,
            0.07247275,
            -0.022267753,
            -0.028686909,
            -0.021377187,
            -0.0049613933,
            -0.066015184,
            0.038857225,
            -0.0034043596,
            0.018157862,
            0.03536962,
            -0.017538352,
            -0.04899997,
            0.041387863,
            -0.0324116,
            -0.05034413,
            0.014988538,
            -0.02732721,
            -0.041265752,
            0.012830186,
            0.010918609,
            0.031698685,
            -0.038831603,
            0.046721533,
            0.024317607,
            -0.0048130043,
            0.00024576788,
            0.06002297,
            0.028214026,
            0.011169653,
            0.020219723,
            -0.007880466,
            -0.010648706,
            -0.0029515938,
            0.0129389595,
            -0.025209565,
            -0.03991636,
            0.020245599,
            -0.055832442,
            -0.012756872,
            -0.019410297,
            0.047738723,
            0.063387215,
            0.008078476,
            0.06228119,
            0.01655994,
            0.006904258,
            0.049635794,
            -0.010548531,
            -0.004039388,
            -0.0053688576,
            -0.034005843,
            -0.05308636,
            0.10124528,
            0.057596583,
            0.039498195,
            -0.035351448,
            -0.026806822,
            -0.009112934,
            -0.03968045,
            0.06818005,
            -0.07764014,
            -0.014633523,
            -0.009769111,
            -0.0029949062,
            0.01698725,
            0.026011495,
            0.0023043298,
            -0.08680897,
            0.02400518,
            0.032151546,
            -0.02390537,
            -0.020429492,
            -0.037974812,
            0.023082225,
            0.011227879,
            -0.015659017,
            0.05597364,
            0.026827965,
            -0.020270688,
            -0.035786796,
            -0.019087648,
            0.039646775,
            -0.0046775807,
            0.020432273,
            -0.013739686,
            0.011417341,
            -0.0057836333,
            0.022399487,
            -0.011832453,
            -0.028640555,
            -0.03206187,
            -0.004257189,
            0.016784685,
            0.015862657,
            -0.048085336,
            0.014609103,
            -0.008267599,
            0.005932012,
            -0.06772752,
            -0.011556491,
            -0.036198646,
            -0.057128847,
            -0.04177534,
            0.025356608,
            0.0036924817,
            0.02847265,
            0.015751412,
            0.007092776,
            -0.012466323,
            -0.020077579,
            -0.05503453,
            -0.00016497093,
            0.02649208,
            0.01980001,
            -0.0024743397,
            0.040352125,
            -0.023783727,
            -0.0033605706,
            0.008439048,
            0.03581693,
            -0.007584227,
            0.007894793,
            0.007155884,
            0.02488846,
            0.02153829,
            0.028884124,
            -0.048979376,
            0.00078873493,
            0.03550029,
            -0.020674728,
            -0.049913645,
            0.07573659,
            0.024722323,
            0.016121536,
            0.005056605,
            -0.046495207,
            0.018541908,
            -0.017204208,
            0.00019052354,
            0.019231519,
            -0.030989924,
            0.031457238,
            0.05292979,
            0.02221109,
            0.019796915,
            -0.012743451,
            -0.03422748,
            -0.035468455,
            -0.0025058428,
            -0.0033885688,
            0.019415405,
            -0.047653116,
            0.0072744647,
            -0.0103418855,
            -0.015415279,
            3.8335634e-06,
            -0.02136606,
            -0.041787412,
            -0.0056471494,
            0.046286754,
            -0.014487335,
            -0.0071110893,
            0.00063118536,
            -0.047252066,
            -0.055010755,
            -0.017200923,
            -0.014299963,
            0.080288455,
            -0.03125652,
            -0.029970974,
            0.0009289169,
            -0.005128546,
            0.013914509,
            -0.048205882,
            0.0022834467,
            0.02522516,
            0.024069294,
            -0.025392057,
            0.056581523,
            -0.041234456,
            -0.023495072,
            0.008192985,
            -0.024201527,
            -0.05194046,
            0.029770693,
            0.034968164,
            0.013276577,
            -0.03668785,
            -0.0062542395,
            -0.016150659,
            0.0004276421,
            0.009403605,
            0.009300889,
            0.004139681,
            -0.03408277,
            0.0020045463,
            0.061948847,
            0.0005426333,
            -0.017908331,
            0.017895406,
            0.017765194,
            -0.053713184,
            -0.015542907,
            0.017708248,
            0.0052474197,
            -0.0323031,
            0.05090815,
            0.04358536,
            -0.04578158,
            -0.0019496605,
            -0.012268212,
            3.591291e-05,
            -0.04385394,
            0.029508475,
            0.0062509384,
            -0.011915417,
            -0.03001124,
            -0.015774362,
            -0.026065074,
            -0.010672618,
            -0.002390133,
            -0.0353427,
            -0.018326074,
            -0.058856905,
            -0.004701644,
            -0.003427171,
            -0.033061337,
            0.09451126,
            -0.072656855,
            -0.01377762,
            -0.018982492,
            0.01931666,
            -0.050956115,
            -0.037792265,
            -0.005795345,
            0.010154742,
            -0.048008263,
            -0.04879665,
            -0.006608865,
            0.04717252,
            -0.01875944,
            0.05843582,
            0.014585518,
            -0.0020864906,
            -0.047313824,
            -0.031746503,
            -0.02532914,
            -0.017006394,
            -0.03930829,
            -0.012704917,
            0.02767721,
            0.028624058,
            0.037684824,
            -0.010472377,
            -0.054081965,
            0.008784955,
            0.034535434,
            0.023062428,
            0.0194581,
            -0.041686915,
            -0.010940811,
            0.036071844,
            0.0039665983,
            -0.025648532,
            0.025623864,
            -0.018928105,
            0.044959437,
            0.009558331,
            0.0036302083,
            0.006787812,
            -0.006434285,
            -0.008466602,
            -0.04716702,
            0.0066413567,
            0.043524962,
            -0.049221437,
            -0.017001066,
            -0.029883448,
            -0.04039328,
            0.012718845,
            -0.03251472,
            0.008996186,
            0.014828905,
            -0.023577886,
            -0.03484789,
            0.015117328,
            0.004753625,
            0.009510066,
            0.02429171,
            0.014251252,
            0.011666327,
            -0.0015092051,
            0.0011893339,
            0.050739788,
            -0.011925068,
            -0.03126501,
            -0.003777307,
            -0.0182254,
            -0.023434969,
            0.007399697,
            0.02130092,
            -0.0032068666,
            0.0340868,
            0.014989235,
            -0.021792734,
            0.046455674,
            0.062968194,
            -0.03254765,
            0.015834233,
            -0.015190807,
            -5.670316e-05,
            -0.015854202,
            0.020940779,
            0.0036034114,
            0.0015597243,
            0.058865897,
            -0.053195376,
            -0.02102169,
            -0.017062325,
            -0.019792993,
            -0.009973755,
            -0.06558092,
            -0.017978389,
            0.016917087,
            0.04010867,
            -0.009886012,
            0.0056720516,
            0.015144831,
            -0.0027446346,
            0.038710546,
            0.0023385063,
            0.0030706492,
            0.031907093,
            -0.0033592745,
            -0.028400332,
            0.057604935,
            -0.009594724,
            0.043535758,
            0.03328557,
            -0.033412695,
            -0.028300466,
            -0.0038430195,
            0.007872191,
            -0.03945301,
            0.023508742,
            0.0106562665,
            -0.0039922143,
            0.014380523,
            0.014327753,
            -0.021724576,
            0.012965705,
            -0.051749654,
            0.020239105,
            -0.030277766,
            0.004993899,
            0.023796147,
            0.025322616,
            -0.02152519,
            -0.008347087,
            0.019265622,
            0.03820238,
            0.008133218,
            -0.04693012,
            0.006887121,
            0.021281093,
            -0.05121392,
            0.026163466,
            -0.0095291985,
            0.018571954,
            0.014306125,
            -0.025192829,
            0.0011713079,
            -0.00827691,
            -0.011308143,
            0.021143222,
            0.008104736,
            -0.017652575,
            0.0075351256,
            -0.008383296,
            -0.003928929,
            -0.03376699,
            0.031541277,
            -0.062458023,
            -0.021959359,
            0.017957697,
            -0.004052661,
            0.0069924593,
            -0.0071669663,
            0.004819166,
            0.0482889,
            0.07316311,
            -0.010958001,
            -0.03191442,
            0.011936491,
            -0.013210285,
            0.0076064793,
            0.015413318,
            0.008424173,
            -0.018198255,
            -0.023897335,
            -0.015905697,
            0.0066803233,
            -0.0029887294,
            -0.029196423,
            0.0128865205,
            0.024471017,
            -0.05613105,
            0.012997246,
            -0.015283158,
            0.018584112,
            0.045418248,
            0.017521989,
            0.009677519,
            0.0029787058,
            0.009969577,
            -0.027490932,
            -0.004056531,
            0.021822315,
            -0.002714946,
            0.016746044,
            0.006880989,
            0.028068257,
            0.007471245,
            0.06533556,
            -0.013397105,
            0.037193533,
            0.012237469,
            -0.0040381528,
            0.0288353,
            -0.04783063,
            0.008449162,
            -0.029135775,
            0.01445045,
            -0.0040441123,
            0.010971496,
            0.0012252039,
            0.0045851795,
            -0.013956416,
            -0.022742929,
            0.012144866,
            0.014447795,
            -0.00475278,
            0.024978504,
            -0.016879857,
            0.0043036514,
            0.024905782,
            0.010392038,
            -0.01533899,
            -0.014017124,
            -0.047572777,
            -0.027396008,
            -0.05571411,
            -0.03453866,
            0.009977238,
            0.017041435,
            0.030286605,
            -0.007477799,
            0.020882495,
            -0.021350874,
            -0.046582267,
            0.008976773,
            0.004912956,
            -0.0025146506,
            -0.0022992962,
            -0.0038644047,
            -0.03043913,
            -0.0062433165,
            -0.008660713,
            -0.014490088,
            0.019907704,
            0.03970301,
            -0.007922877,
            0.058954038,
            -0.04485731,
            -0.0051039993,
            0.032915067,
            0.046632275,
            -0.002135665,
            0.0077736224,
            0.030771457,
            0.02350314,
            0.022233533,
            0.022387363,
            -0.017040966,
            0.024175176,
            0.009875459,
            0.028283585,
            0.00684786,
            -0.014694523,
            -0.010223469,
            -0.019387927,
            -0.029829226,
            -0.016731711,
            0.037492685,
            -0.06091274,
            0.014660194,
            -0.0074365027,
            -0.03443425,
            0.05415875,
            0.010514828,
            -0.0035989992,
            -0.034271948,
            -0.008560694,
            -0.007831378,
            -0.0051467414,
            -0.031238902,
            0.013989939,
            -0.01987527,
            0.01276992,
            0.027479583,
            0.0121124955,
            0.0045337994,
            0.017578334,
            -0.05918336,
            0.028608283,
            -0.013317508,
            0.0016547022,
            -0.03715535,
            0.029582374,
            -0.017827857,
            0.047621712,
            -0.005756991,
            0.020216135,
            0.054426216,
            0.000112779526,
            0.0038845765,
            0.02315177,
            -0.01638479,
            -0.050261762,
            -0.024114378,
            -0.037196103,
            -0.020977274,
            0.0116948215,
            -0.0077045676,
            0.01817447,
            -0.05230863,
            -0.0028866471,
            0.025467586,
            0.004666336,
            0.004398669,
            0.026533885,
            -0.024868533,
            -0.021800686,
            -0.023535432,
            0.04006133,
            -0.015577859,
            0.019666092,
            0.005650316,
            0.017025374,
            0.02503517,
            -0.0017384117,
            0.030339407,
            0.0011358965,
            0.01353426,
            -0.005369768,
            -0.053794906,
            -0.01660293,
            0.00034269714,
            -0.024561165,
            0.0073764035,
            0.010723066,
            0.00988182,
            0.035942946,
            0.012816466,
            0.0027471047,
            -0.025784897,
            -0.0064862245,
            0.044245876,
            0.06049435,
            0.045417506,
            0.012964018,
            0.017432695,
            -0.019159721,
            -0.028854629,
            -0.01958013,
            0.026187856,
            -0.026639426,
            -0.005191007,
            -0.0008042361,
            0.009964261,
            -0.018995969,
            0.042056497,
            0.034643795,
            0.016557809,
            0.042112943,
            -0.01440591,
            -0.022731062,
            -0.005360806,
            0.021782031,
            -0.0066124233,
            -0.009531907,
            0.0052835103,
            0.0040733656,
            -0.004197747,
            -0.03411124,
            -0.04998245,
            0.0054578907,
            -0.030437823,
            0.0017925112,
            0.013274861,
            -0.018087396,
            -0.002593571,
            0.0056228493,
            -0.019177642,
            -0.008127825,
            0.04152835,
            0.022181682,
            0.0019628706,
            -0.0006685994,
            -0.001956576,
            -0.013860155,
            0.01633938,
            -0.04138694,
            0.005918368,
            -0.020123765,
            0.022747125,
            0.06764807,
            0.009753059,
            -0.0002853208,
            0.0422237,
            -0.030074803,
            -0.061272077,
            0.0068046567,
            -0.008445387,
            0.040944997,
            -0.0042709606,
            -0.018478643,
            0.019252237,
            0.012514928,
            -0.02445924,
            0.027056413,
            0.05040431,
            -0.01804962,
            -0.006550733,
            -0.012777919,
            0.0061131394,
            0.0018843978,
            -0.031730123,
            -0.021161139,
            0.014034065,
            0.0036655648,
            0.0019837616,
            -0.0025873429,
            0.03314988,
            -0.029904343,
            0.027169889,
            0.025900578,
            0.034587525,
            -0.025683627,
            -0.017575743,
            -0.049304795,
            -0.001421954,
            -0.015094914,
            0.0044577043,
            -0.006090903,
            0.008425941,
            -0.020572202,
            0.017874062,
            -0.011447507,
            -0.008549242,
            -0.000818582,
            -0.0070676897,
            -0.0075184596,
            -0.033101153,
            0.012640794,
            0.02493429,
            -0.014640763,
            0.018243209,
            -0.013675111,
            -0.017635843,
            -0.010068649,
            0.012843289,
            0.015194045,
            -0.02884005,
            -0.022975963,
            0.029751342,
            -0.026465299,
            -0.015637083,
            0.028114619,
            -0.016954672,
            0.004021953,
            0.0631923,
            0.049871404,
            0.014950974,
            -0.028791102,
            0.0035078635,
            -0.011451173,
            0.00600087,
            -0.011237811,
            0.01572234,
            0.001618678,
            -0.029860174,
            0.036732562,
            -0.0099591,
            -0.01386209,
            -0.03297462,
            -0.011569822,
            0.00464027,
            0.01615988,
            0.002414553,
            0.0056445235,
            0.006056585,
            0.0008624206,
            -0.002131603,
            0.026370294,
            0.035242554,
            0.029683262,
            -0.006142292,
            0.0046269684,
            -0.010101531,
            0.013397972,
            0.01947116,
            -0.012927282,
            -0.019943455,
            -0.00033088928,
            -0.0021049588,
            0.03517483,
            0.0018638393,
            -0.025678093,
            -0.0043548117,
            0.0078085456,
            0.010114378,
            0.012250134,
            0.025239585,
            -0.0018798946,
            -0.004069456,
            -0.043911044,
            -0.0066696005,
            0.006864908,
            -0.020537592,
            0.015773162,
            0.021179374,
            -0.012694396,
            -0.0023335358,
            -0.028588211,
            -0.0042290045,
            -0.064351544,
            0.009183889,
            0.015313232,
            0.0262017,
            -0.010051889,
            0.032252487,
            -0.02421809,
            0.026322784,
            -0.012598408,
            -0.0119452635,
            -0.027478538,
            0.011702646,
            0.011302724,
            0.004111804,
            0.02993792,
            -0.010179327,
            -0.012343624,
            0.026093801,
            0.0023601311,
            -0.014246937,
            -0.003590429,
            -0.017065207,
            0.04060985,
            0.0117362235,
            0.023413047,
            -0.018686714,
            0.009900647,
            0.005844673,
            -0.024377678,
            0.00094290974,
            -0.0060473876,
            0.0019725412,
            -0.05247953,
            0.015347037,
            0.02245942,
            -0.008075273,
            0.0042325268,
            0.01581647,
            0.0119910445,
            0.014432472,
            -0.013247652,
            -0.015841119,
            0.0065438882,
            0.0058313757,
            0.00070335413,
            0.04322678,
            -0.0027370134,
            -0.04492096,
            0.036962792,
            0.01960032,
            -0.0053659366,
            0.017744895,
            -0.007650225,
            0.0030816314,
            -0.047624983,
            0.016792225,
            -0.0059572426,
            0.006967531,
            0.0017244762,
            -0.0048412625,
            -0.0013333713,
            0.035074662,
            0.0023450437,
            -0.0608651,
            0.012034046,
            -0.0027351798,
            0.01849994,
            0.008477601,
            0.025709338,
            0.02453955,
            0.0016338982,
            -0.014504482,
            0.009407215,
            -0.04695705,
            -0.018803904,
            0.03344894,
            0.004763964,
            -0.028052462,
            0.019746693,
            -0.002802076,
            0.023345768,
            0.006735221,
            -0.00022004114,
            -0.0021520543,
            0.03346761,
            -0.014410053,
            0.01005752,
            5.8262543e-05,
            0.028236965,
            -0.0077176895,
            -0.012794317,
            -0.01476697,
            -0.002157832,
            0.0034453117,
            0.0073171705,
            -0.0074219056,
            -0.0049449103,
            0.01672027,
            0.0018160952,
            0.0036842292,
            -0.0070341546,
            -0.038518276,
            -0.003799427,
            0.04404981,
            0.019267853,
            0.008164352,
            0.014947696,
            0.035126366,
            -0.0039994386,
            -0.023631562,
            -0.034749493,
            -0.05947991,
            0.0018926383,
            -0.016688883,
            0.0044750683,
            0.00951517,
            0.04526494,
            0.013038073,
            -0.02958053,
            0.018579945,
            0.0030823916,
            0.03309228,
            -0.010755316,
            -0.020485327,
            0.002487922,
            -0.053791095,
            0.018447053,
            -0.043668665,
            -0.023022097
        ]
    }
]