[
    {
        "text": "點餐可掃描QR Code很方便迅速服務生很勤快一直巡視桌面倒茶水家樂褔買完東西後順便用餐點了兒童餐蛋包飯飯粒炒的粒粒分明香Q入味配菜有烤馬鈴薯玉米粒蘋果蕃茄綠花菜色香味俱全小朋友吃的很開心碳烤雞豬定食也是人氣必點豬肉軟Q入味雞肉也是好咬好吃加13 元可換 五榖飯因當天人多餐點慢送贈送一份薯泥沙拉餐點好吃好停車 方便買菜吃晚餐好停車的地方 還好颱風假免排隊 中等價位定食炸豬排餐點好吃麵味道湯頭很棒飲料各人覺得尚可加入會員可以送飲料冰淇淋不錯吃可以一次飯跟高麗菜絲 第一次來吃下午離峰時段來的外場沒人站了許久才有人出來帶位價位偏高一點環境跟音樂還不錯菜色個人覺得跟價位對不太上另外結帳外面也沒半個服務人員還要去後面叫人出來結帳最後就是服務人員完全沒告知可以加飯之類的加上外場都沒半個人我們連茶都不好意思加 大戶屋的米飯本來就是招牌特色 各家分店中首推微風店 日式豬排酥脆皮薄肉質處理也有一定水準 日式連鎖料理店 餐品皆為半成品加工 口味不如快炒店 商業午餐邊吃邊聊還可以 一間連鎖日式定食餐廳菜單跟同樓層的定食店相比價格高了些但沒品項豐富有日本直送澎湖直送還有蕎麥麵組合石斑魚定食的魚體膠質很夠看似油但烹飪方式卻化解了大部分的油質點餐方式採平板遠端點餐白飯湯和高麗菜只要是定食系列都能麵類添加點選平板甜點也是其一大特色不膩口只是平日客人較少沒有提醒不太會出來巡視座位區和門口 炸豬排好吃 豬肉鍋有肉菜豆腐沾旁邊的蘿蔔泥沾醬非常好吃 蕎麥麵味道沒問題就是量比較少 店內跟店外溫度沒有差太多不知道是因為大門總是敞開還是冷氣本身就沒辦法撐起店面空間總之如果想要超涼吃飯的話可能就還好 不過東西算不錯吃白飯湯高麗菜絲可以免費續高麗菜絲一碗還滿大碗的點餐或續餐點都可以直接使用桌邊平板 穿著購入兩年尚未實穿的新鞋伴隨斜陽享受慢跑的樂趣本想輕鬆跑6K沒想竟意外破了PB有點開心需要小慶祝一下我突發奇想與家人開車到蘆洲家樂福除了買東西外順便吃晚餐蘆洲家樂福一樓及四樓都有餐廳逛了一圈後選擇四樓的連鎖餐廳大戶屋因時間不允許放棄了一樓那家超犯規香的火鍋店 今晚用餐點了一份趜鹽五花肉家人都吃完了我的菜上桌重點是肉還沒熟我覺得最冤枉的因該就是外場服務人員了吧不知道內場的師傅是怎麼培訓的可能要再加強 外場人員第一時間有詢問要不要招待甜點這很棒可是前面用餐感受就不好了家人也都吃完了不想再多待下去所以婉拒了覺得如果太忙因該先告知客人餐點會等很久或者是否要換成其他餐點而並不是衝忙的將餐點送上桌 餐點全部採平版點選自動化點了1份私房滑蛋香酥雞排鍋定食及2份炭烤雞豬雙麴定食小孩說滑蛋雞排味道普通沒有便利商店的好吃哈我們大人吃了後感覺應該是因為作法不一樣雞排上沒有加起司而且是泡在湯頭裡所以味道較不濃郁咬起來沒有口感而炭烤雞豬雙麴味道就不錯吃而且可以吃到2種主肉以上定食都可以續飯飯好吃湯及高麗菜整體價位稍偏高需再加服務費 肚子餓了什麼都好吃好停車 之前吃過某杏連鎖的腰內豬排再到住家附近吃大戶屋腰內豬排做個比較腰內豬排套餐樣式價格大同小異但比較喜歡大戶屋桌邊平版點餐比手機點餐清楚好操作大戶屋豬排份量較足但肉質口感及色澤略遜一截高麗菜絲小菜和湯都較一般醬料少了某杏好搭的胡麻醬可惜驚訝的是白飯米粒滑潤搭配茶碗蒸非常好吃就免費再續一碗大戶米飯可能是吃過米飯中最好之一搭配APP送的抹茶奶鐵也相當濃純好喝 炭烤牛排定食好吃現場服務人員超親切100分 東西都好吃只是肉的份量比較少 點餐都很簡單有iPad在台上 黑芝麻鹽用來配白飯很可口 基本無雷, 想不到吃什麼餐廳的時候, 大戶屋會變成首選, 太常吃會膩, 偶而就滿可以的, 相當適合鄰近地區加飯加生菜肯定能吃飽 吃過近十次了吧餐點的品質是有的但不知服務人員都是面無表情 今日下午5點半左右就來門口候位時一堆人在門口等不會有人想出來招呼裏面明明還有78桌空位好不容易有人出來還是我們問她如何候位才默默的把候位機器打開讓大家自行搶著操作 豬排滿嫩的好吃份量也很足 不過配料沒有很豐富容易吃膩 要CP值高推薦吃豬排定食肉份量較多飯和味噌湯都可無限續加要說缺點就是配菜單調 餐點多樣 口味還可以 桌子很小兩個人點兩個定食就滿桌了 新裝潢好入住的店家老字號的連鎖餐廳全家集團空間寬敞明亮乾淨帶小孩有嬰兒推車OK有菜單點餐使用桌上的平板服務鈴加水與加菜都可以使用平板服務非常快速不用等服務生走到你旁邊你才能提出需求上餐速度OK米很好吃定食的飯生菜與湯可以續可以吃很飽有兒童餐可以選主食的雞肉與豬肉都非常好吃如果你喜歡炸物座位都有紙巾與各種調味料服務生非常親切有禮貌結帳也會主動提出有優惠的提醒家樂福內有停車場樓下有公車站牌可以刷卡用餐時間人會很多要排隊 坐在靠近櫃檯的座位整個用餐過程一直被服務員擦撞座椅另外加點薯條卻發現好像是炸剩下最後的渣渣很多黑點小根的壞了一個好餐點 打包只提供盒子自己打包不幫忙打包需要幫忙打包的人要有心理準備 爬完山去吃大戶屋還不錯吃這邊白飯高麗菜絲及味噌湯可以免費續員工也很客氣唯一美中不足是我們打電話説可以坐在一起結果都有隔板是同桌但有隔板啦 食物可以價錢稍高用餐環境一般但是盡量避免週休及假日來這裡用餐人潮擁擠要等很久 炭烤雞豬雙麴定食 370元 個人感覺份量比在菜單圖片上看到的還多 烤五花肉帶皮雞肉雖然偏油 店員雖然忙碌但很有耐心餐點平價平板點餐服務人員還是會在跟你確認一次再來高麗菜絲白飯跟湯都能在續限點定時的顧客呦 今天點炸紫蘇鮪魚跟腰內肉雙拼粉裹的厚了一些炸鮪魚的部分放了一下肉質就變很硬白飯還是一如以往的優異加點茶碗蒸調味適中但今天的很水 雖然不餓但還是點了炸豬排里肌定食和碳烤雞肉蓋飯蕎麥麵套餐我只吃了一碗蕎麥麵就好飽了剩下一碗碳烤雞肉蓋飯只能打包了沒想到打包回家菜肉還幫我擺整齊了怎麼這麼貼心啦服務真的很滿分耶 0908禁內前一天 來吃大戶屋店內人不多平版點餐續飯續湯上甜點都按平板豬排飯好吃麴豬也不錯 日本傳至台灣的品牌 價位稍高但餐點CP不強 口味正常可以讓你吃的很飽 屬於偶爾來的店 泡菜量少且盛裝的容器邊有些不潔 雖然是泡菜痕跡但讓人觀感不佳 個人覺得不錯吃餐點很不錯服務人員太多佳就是豬排有點太硬牙齒不好的人不太能咬 餐點粉好吃環境乾淨明亮可以續白飯喔 每次到三重家樂福都會來這邊吃不過這變明明是在三重卻說蘆洲家樂福 大戶這間還不錯吃飯跟味增湯可以無限續飯也不是隨便煮的白飯很好吃 也提供小朋友的兒童餐很適合全家來吃 食材精緻 味道適中 唯一的問題隔壁桌的說話太大聲嚷嚷 影響別人的用餐環境 餐點好吃環境也乾淨服務人員也很到位雖然價位不同餐點的層次也不同確是完全打敗了同樓層的定食8 餐點好吃氣氛不錯 餐點量不多白飯味噌湯和高麗菜絲可續味道OK服務親切 定食加點雞塊120來個4小塊份量大概是外面鹹酥雞雞米花半份上餐點念一堆口齒不清感覺很隨便只想趕快念完收餐也不知道在不爽什麼我個人吃飯是很快的20分鐘內解決吃完坐不到5分鐘就想趕人走的感覺只覺得這間公司非常聰明開在這種能接到散客的地方旁邊餐廳都爆滿死也不來第二次就算旁邊都爆滿也絕不會進來大戶屋超級爛你說餐點好吃嗎鹹鹹到爆越想越生氣吃完才想到拍照照片上四小塊雞塊的量完全沒超過高麗菜絲可想而知有多少 餐點正常水準 但要強調的是服務觀察入微 這家也有蔬食料理鍋邊素白飯好吃且可免費續碗食材佳服務好日式甜點也不賴值得試試 飯很好吃餐點就還好有兒童餐點還有附兒童餐具很棒 店內環境整潔乾淨 服務人員態度親切 東西也是好吃品質有在顧 此分店無法訂位只能現場候位 餐點中規中矩口味老少咸宜 新開幕的大戶屋蘆洲家樂福店取代了本來的玩具店店內空間不是很大屬於中小型的商店完全採用平板點餐餐點種類還算多定食好吃米飯更是超級好吃還可以續碗味增湯也是非常適合大胃王來吃米飯煮得非常好吃歐服務人員們非常年輕也非常親切不過感覺外場有點過勞的感覺一個人要負責的區域很大感覺她非常的累加油了謝謝提供好吃的晚餐與服務愛吃米飯的大男生一直加飯 性價比不高啦服務人員態度沒有熱誠我不值得再吃第二次 連鎖店家商品中規中矩 用餐可折抵停車三小時 店內環境乾淨 抽號碼牌 的時候全部都是0 我以為我是第一個 結果連續兩個沒抽號碼牌的插隊 上菜不說就算了磨芝麻的搗杵也不給是哪招再誇張一點沒關係啊 冷氣不冷吃的滿頭大汗 餐點還可以但個人認為稍貴 0831期間限定的蛤蜊飯雞肉鍋定食360 這樣炎熱的天氣 對澱粉無趣 份量OK氣氛不錯服務人員有幾位尚待加強 食材新鮮 尤其白飯特別好吃 服務也很好 不太能理解這個奶茶發生什麼事 觀感問題 還有豬排中心沒熟 要半熟蛋來的像蛋花 用餐是愉快的 但是炸豬排有吃油進去了 希望可以改善 另外烤豬五花還是有一些腥味 其他餐點都還可以 4月3日沒錯就是地震那天記憶深刻去用餐點了鰻魚飯結果整個鰻魚都是刺我咬的每一口肉都要把魚刺挑出來從來沒吃過這樣的鰻魚和服務人員要水走了後她卻去整理桌子等了一會我只好再叫別的服務人員 其他餐點忘記拍了 比起南港citylink店 這一間30的吻仔魚超級少 大戶屋94好吃 重點是五花肉真的超級讚 雖然這次沒有點但還是好吃 吃完之後好失望 沒想像中的好吃 烏龍湯麵的湯加蘿蔔泥真的不喜歡 新北禁內用只能外帶便當不得不說這肉真是美味大塊又多肉多吃不完飯沒扒幾口就太飽了 兒童餐的杯子居然是破的還好小孩沒割到告知服務員只回應下次會注意也沒有將杯子收回銷毀若收餐具的人員沒注意是否又拿出來給客人使用呢 甜點比主菜好吃耶推蕨餅甜點 服務也很好跟我以前吃的感受大不同棒棒 餐點中規中矩但超級親子友善 今天點了招牌定食炸物的油耗味極重且普通而且餐具不乾淨飲料杯甚至黏了飯粒更換所以沒拍到讓人擔憂餐廳的衛生狀況以一頓餐點三百多有這樣的餐點及環境品質CP值有點低不會再回訪了 服務一流親切貼適餐飲更是非常美觀且口味不錯尤其是鰻魚真的綿滑細緻 以簡餐而言價位還不是平民化所以四星 ❶烤鯖魚有腥味 ❷選項太多但真正好吃的不多 空調不夠強吃得滿頭汗用餐的人感覺熱走動的服務人員應該更熱但這好像是家樂福門市的共通問題人一多氣溫一高好像就不夠涼了 東西都不錯吃炸雞塊非常軟嫩 好停車餐點也蠻好吃的 點餐自己使用平板送餐服務人員態度也還不錯 親子友善餐廳餐點美味服務佳會再持續造訪 小小的美中不足陶鍋缺角 不過餐點品質環境等彌補 很多桌已用完餐也無法即時收拾 造成無人的座位平日也等老半天 感覺不到服務人員任何積極 用餐心情整個都被搞差了 蕎麥麵感覺尚未完全煮透麵芯還是硬的蛤蠣飯一半冰的一半熱的 常客紀錄 餐點無地雷 點了醬煮龍虎斑魚肉緊實口感相當好但是其他餐點個人口味不合而且用餐環境小朋友太多非常吵鬧 嚴重影響用餐心情如果可以禁止六歲小孩入內想必用餐心情會好很多 今天兩位用餐 壽喜燒很好吃沒問題 咖喱飯雞肉蛋包飯有很大問題 水準正常 小菜無限 可以吃的飽 餐點好極了服務又棒會常常來 食物品質統一服務態度尚可 第一次吃大戶屋是在新光三越店吃的小姑請客覺得好吃 今天特地來到家樂福店吃結帳時四點多而已店裡面也沒幾桌客人 結果站在櫃檯等了好幾分鐘才有人來幫我結帳才發現收一成服務費 點餐自己用平板點 也沒服務什麼也不是吃到飽的店為什麼還要收服務費真沒道理 不然 炭烤雞排味增烏龍麵鍋定食跟炭烤花魚定食都很好吃 下次要吃真的要考慮多這成服務費是否要再去吃 鹽烤豬五花肥肉部分太多可否改善否則只能看不能吃又有何用 吃完太太立刻大拉肚子我們點了雞豬雙麴跟滑蛋豬排鍋另外加點黑醋雞肉不知道是哪一個有問題 食物品質如其他家大戶屋一樣好吃但店裡的空調真的很弱吃得滿頭大汗店員很親切的幫忙倒冰水很感謝希望店長和管理團隊能夠認真跟家樂福研究解決冷氣不冷的問題不然下次真的不敢再來吃飯 整個家樂福最好吃的餐廳 點餐很晚才上服務生帶位空調位置超熱服務生結帳速度超級慢比等餐點的時間還久下次不會再想光顧這家的連鎖體系 餐點很好吃服務也很棒 台灣人口味的日式料理適合長輩食用 但 東西不錯吃可是服務不太好第一天在出發之前看營業時間到2200結果去現場2055就說沒收客人了畢竟每間最後收客時間不同這還ok第二天下午再去結果送餐時就少送飯送完餐轉過身立馬大笑跟後台的人大聲聊天在吃完飯我們確認一下餐點內容才發現又少送茶碗蒸真的有點可惜啊 餐點好吃 晚上小聚餐 我個人建議兩人來吃如果沒有位置要等兩號以上建議不要吃我們抽號碼牌時前面只有兩號因為號碼牌上有時間我們等三十二分鐘才進去後面一些排四人的比我們晚到都進去了當然這跟店裡的位置分配有關係兩人的座位相對比較少一點因此建議如果要等兩號以上的真的要考慮你前面的人萬一都才剛入坐你會等很久 至於餐點就是那樣個人覺得在定食中算是中上只是排隊方式讓我不敢苟同 今天點了龍膽石斑套餐有點貴份量有點小還好還不錯吃 店員對小朋友很細心 提前給半碗飯而且上菜還小心湯避免太靠近小朋友 餐廳外貼在外等候專人帶位我們也抽了號碼排在外等候大概五分鐘後面的兩組客人都直接進去變成我們在外面等服務人員沒問誰先來的就直接帶位後面來的客人那請問貴公司的抽號碼牌機器有何用處也只有一人在外場帶位餐廳內也很多位子不像是很忙的樣子人力上的安排是不是有問題讓在外等的都白痴 服務親切又快速對小孩又熱情 服務態度不錯東西好吃 單點一份炭烤雞肉香橘醋 滿好吃的 酥炸腰內肉跟我的一樣嫩真的很好吃高麗菜絲真的切的很細真的好吃而且可以續米索湯,白飯也是可以續已經去第二次了還是會再去真的不誇張每次吃完剛走出店門口就開始在想下次何時在過來 餐點多樣化豬排表皮酥脆腰內肉質鮮甜原味或搭配醬汁味道都是一絕松阪豬火烤火候適中淋上些檸檬汁更加提味味噌烏龍麵可感受濃郁的湯汁麵條Q彈雞肉軟嫩入味套餐白飯可續有半碗一碗兩種選擇好吃又不浪費 味道好服務也好 大戶屋的餐點我一直都很滿意很多分店都內用過唯有今天中午的這一餐點讓我相當失望雞肉蛋蓋飯只吃到雞蛋雞肉少的可憐雞切的非常小塊而且非常少 下次不敢再點這道料理了 來了好幾次 菜單越來越破 膠帶貼貼補補 皮封面掉皮退色 內頁也快要掉 雞肉蔬菜燴黑醋醬定食超好吃 維持一貫大戶屋優質品質店員良好的服務態度加上好吃的餐點因為在家樂福裡面廁所和停車都不是問題 雖然這次用餐遇到了不愉快的事情但是店家處理態度和方式讓我很滿意肯定再度光臨的好餐廳 到底餐點是要等多久連甜點都等15分鐘 拜託增加人手好嗎 炭烤牛排品質和衛生不行吃完大約40分鐘後瀉肚子非常懊惱和後悔服務品質也有待加強不建議這家分店 前台服務人員特別不專業點完餐點叫人要留電話我在門口等了半小時餐點好了都沒有人來告知餐點好了 拿著收據進去詢問好了沒前台餐點給我後竟然問我付錢了沒有沒有付錢怎麼會有收據跟餐品 改為用平版點餐省去等待的時間今天吃野菜豬肉鍋330另需加收服務費鍋中的種類還蠻多的但量偏少 炸雞排很好吃希望可以有單獨的雞排套餐目前都要搭配一份麵份量實在太多了 東西好吃服務親切 還好在點餐前就被隔壁花月嵐氣死後有跑來這邊吃 週末七點多用餐上餐速度較慢外場服務人員雖然沒有很多但服務態度良好餐點醬料偏鹹整體來說還可以 服務態度佳之前臨時起意和老婆大人用餐但因為在樓下已購置生鮮原本打算只能外帶了店員看到立刻主動提出可以將生鮮肉品協助保冷用完餐後主動協助交還另人有意願持續回購 服務人員很多裡面也有很多空位卻是一堆人在外面候位人員訓練需要再加強 飯好吃肉很嫩感覺不錯可惜以前的會員卡不能再使用了因為現在的品牌餐廳都希望客人下載app但我實在不想手機裏一堆app所以就放棄會員了 大戶屋餐點品質保證美中不足大概就是兒童餐具有沒洗乾淨的情形但跟服務人員說馬上就更換了 餐點小菜裡石頭異物服務員連問都不問有沒有身體不適而是趕快把小石子收走後回你一句我再換一盤小菜給你真是可惡至極 按鈴熱茶等很久服務生又問一次還是沒消沒息等到要結帳還是沒人出現因為生意太好但服務費我們也有付捏 大戶屋適合親子小小吃頓飯 美味   環境   服務 20221128三訪 食物跟其他大戶屋差不多 扣一顆星給服務 吃了50分鐘聽不到兩位服務生一句請謝謝 覺得是服務業被動技能吧 我把醬菜一口吃完了 其他家都客滿也不再吃這間了 牛肉壽喜燒就幾片肉 要350加一成 價格偏高就算了 主要是不好吃 寧願隔壁排石二鍋 一堆洗評分的 點進去看其他評論就知道bbq chicken 跟大戶屋都是全家的 租約到期後包一包吧 點了高麗菜絲三碗上面全部都是結凍的 最近帶小小孩吃了幾次覺得不錯餐點好吃服務人員都很親切已經成為我家熱愛的餐廳之一 牛肉的油花過多不適合我的胃口 第一次吃點了雙人套餐 蠻不錯的繼續加油喔 每次去用餐都算滿意但外場人員太少常要舉手半天才看到 餐點和服務品質比起其他分店有待加強 店面還可以 但外送雷到不行 認真一點行嗎 食材好超級美味 餐點美味服務用心 餐點是很好吃啦但那個聖誕優惠是真的把客人當傻子 白飯味增湯可以免費續缺點是出餐有點慢 湯麵 丼飯很剛好適合孩子吃 牛肋眼排定食 還行 小菜蠻少的不便宜 約莫8點多內場已有多桌空桌讓客人在門外乾等不帶位 口味不錯店員服務也不錯除了吃起來貴一點沒有甚麼缺點 服務人員太忙了 所以都需要等會 味增湯好喝 空間開闊環境舒服一貫的大戶屋品質結帳也貼心詢問各種會員推 上菜速度快服務好親切還會再去用餐 冷氣真的太冷了 用餐環境舒適 好吃不會因為是連鎖店結果口味會每家都不一樣都一樣好吃 服務佳上餐快肉好吃整頓吃下來很滿足謝謝 東西水準夠只是服務人員可以再親切一些 料理好吃可以免費續加高麗菜絲 白飯很好吃醬汁稍鹹一些服務親切 吃飯停車也方便四樓全部都是美食街 客人在門口等人帶位你們繼續假裝沒看到 台梗九號和越光米結合的飯一級棒的好吃 好吃環境乾淨舒適服務親切 餐點多樣豐富高麗菜湯飯無限供應 超好吃 每天吃也不膩 有韓國泡菜的日本餐廳不錯吃 最喜歡五花肉定食 服務人員親切 真的很好吃服務親切快速 價位中等 餐點及格 推鰻魚飯 初次來感覺不錯 場地乾淨餐點尚可 環境清潔有待加強 食材新鮮熟度恰到好處 環境佳服務好 麵類有待加強 優 簡單選擇 服務佳 優質的食物和快速的服務 食物地方和服務都夠好 好吃 超好吃 傑森萊 慢 大吃特吃",
        "vector": [
            0.005058391,
            -0.028024541,
            0.0115923025,
            0.11886874,
            -0.05877864,
            -0.016339295,
            -0.11195473,
            0.14046904,
            -0.030073157,
            0.038597953,
            -0.046446275,
            0.054441985,
            -0.008122427,
            0.03523629,
            -0.10606074,
            -0.03485408,
            -0.14925216,
            0.093560524,
            -0.06347265,
            0.03749395,
            -0.11479067,
            -0.06048458,
            -0.033119857,
            -0.026714155,
            0.027918078,
            0.018917589,
            0.029850379,
            0.0653779,
            0.0130836,
            -0.029606288,
            0.082875654,
            -0.027977735,
            -0.0016869983,
            0.03765598,
            -0.01964281,
            0.044597473,
            0.054730263,
            -0.0459778,
            -0.06744772,
            0.022292586,
            -0.03520563,
            -0.046535987,
            -0.1280397,
            0.046595182,
            -0.006827185,
            0.01348353,
            -0.002713252,
            0.06601605,
            -0.016977256,
            0.017125476,
            -0.0453202,
            0.0009687866,
            -0.1362611,
            0.04931527,
            0.08003789,
            0.0046806387,
            0.02771913,
            -0.028544545,
            0.025400674,
            0.0038531944,
            -0.008416348,
            0.045289062,
            -0.08521787,
            0.006252529,
            0.0063950676,
            0.04223843,
            0.025555458,
            -0.025697345,
            0.025365982,
            0.026876291,
            -0.008012589,
            0.07574429,
            0.003912519,
            0.07194152,
            0.06697469,
            0.041276414,
            0.0030594321,
            0.047812287,
            0.023690622,
            -0.009988786,
            -0.008121483,
            0.12848617,
            0.014048519,
            -0.08622217,
            0.042118624,
            0.089172006,
            -0.021288563,
            -0.009234602,
            -0.06432246,
            0.03418557,
            0.012136832,
            -0.018160611,
            0.0008757597,
            0.122078694,
            0.039682563,
            -0.017030891,
            -0.064339384,
            0.06620521,
            0.04508276,
            0.036644228,
            -0.013647725,
            0.033381846,
            -0.0688949,
            0.016315445,
            -0.0077159083,
            0.028726758,
            0.03435978,
            -0.05570868,
            0.009709889,
            0.10026837,
            0.016196147,
            0.0057684733,
            -0.016281288,
            0.011792393,
            0.029714018,
            0.018429065,
            -0.0048059965,
            -0.029477628,
            0.029040616,
            -0.025992744,
            -0.07965736,
            0.05264314,
            0.012988593,
            0.014940129,
            0.022422243,
            -0.027782315,
            0.04353271,
            0.013132527,
            -0.05434474,
            -0.024247816,
            -0.014323031,
            0.030802522,
            0.041099317,
            0.051066957,
            -0.012655304,
            -0.010572344,
            0.019152611,
            0.019370243,
            0.014174433,
            0.03138077,
            -0.04869997,
            -0.052630905,
            -0.04936826,
            -0.0041219513,
            0.016239075,
            -0.0028503605,
            0.0054459516,
            -0.042953063,
            -0.017076408,
            0.01003388,
            0.04106484,
            -0.029707527,
            -0.02228581,
            -0.017782398,
            0.0116116125,
            0.044632457,
            0.05529079,
            0.098069526,
            0.05869623,
            -0.028729286,
            0.013672605,
            -0.043059498,
            0.0070990357,
            -0.029071959,
            -0.027362661,
            -0.030861119,
            -0.07035722,
            0.02635835,
            0.026426774,
            -0.010147696,
            -0.018349081,
            -0.02286081,
            0.013727159,
            -0.040908836,
            -0.0013997492,
            -0.04138778,
            0.013104036,
            0.049182713,
            0.08614994,
            0.07322149,
            -0.013760624,
            0.024739707,
            0.06028291,
            -0.010036215,
            -0.010223503,
            0.018019626,
            -0.01357847,
            0.05364863,
            0.07062095,
            -0.07479094,
            -0.013653111,
            0.018077657,
            0.01714859,
            -0.0038384728,
            -0.010795366,
            -0.03482899,
            -0.027849011,
            0.015402901,
            -0.02127982,
            0.034973606,
            0.082703605,
            0.059922766,
            0.0077421973,
            -0.034407735,
            0.009302854,
            0.008751227,
            -0.013002017,
            -0.08998283,
            -0.036672175,
            0.010228874,
            -0.003929468,
            0.0060437224,
            0.06543193,
            0.033824872,
            -0.0028923475,
            -0.014740476,
            -0.009619161,
            -0.014327852,
            0.07371008,
            -0.047727905,
            0.031217812,
            -0.007384281,
            0.008693996,
            -0.020874655,
            0.03287504,
            -0.043637425,
            -0.008815268,
            -0.025099581,
            0.063178964,
            -0.016178971,
            0.021174986,
            -0.014984461,
            -0.042585414,
            0.006726836,
            0.02221358,
            0.02186889,
            -0.016239433,
            -0.0329942,
            -0.015364314,
            -0.012219848,
            -0.020080665,
            0.023443457,
            -0.033706345,
            -0.018409843,
            0.011587496,
            0.0345995,
            0.026879797,
            -0.047134887,
            -0.041534014,
            -0.0017905042,
            -0.00526469,
            0.03660238,
            -0.010576493,
            -0.0006783575,
            0.003606616,
            -0.0052746637,
            -0.0018628867,
            -0.046696875,
            0.008516533,
            -0.015445423,
            -0.0025280141,
            -0.03742798,
            -0.0026085929,
            0.028471243,
            0.03016146,
            0.05617404,
            -0.008433155,
            -0.043241866,
            -0.01177471,
            -0.022657344,
            -0.05716023,
            -0.027565775,
            -0.018549988,
            -0.013208119,
            0.03784913,
            -0.004548503,
            0.006499142,
            0.0049203774,
            0.03602154,
            -0.033107203,
            0.019300345,
            -0.007833703,
            0.018059555,
            -0.00969493,
            -0.0067681107,
            -0.01644539,
            -0.02484905,
            0.023063676,
            -0.025849743,
            -0.046821263,
            0.05107353,
            -0.0026437219,
            0.028308352,
            0.006408605,
            -0.0318166,
            0.023947045,
            -0.011960733,
            0.0041934587,
            0.015478329,
            0.0032694193,
            0.022183733,
            0.07112772,
            -0.0063400385,
            -0.0053828093,
            -0.02350832,
            0.00093830354,
            0.02018215,
            -0.010824217,
            -0.026774414,
            0.0054168645,
            -0.02510453,
            -0.033546764,
            0.010792388,
            -0.027928285,
            -0.0009689243,
            -0.015810594,
            -0.06303526,
            0.010777523,
            0.03830953,
            -0.026117189,
            -0.026763726,
            0.0112916175,
            0.019782003,
            -0.03675889,
            0.0021278108,
            -0.0142966565,
            0.019601457,
            -0.064252436,
            -0.016050348,
            0.0017007742,
            0.006809734,
            0.0023512198,
            0.00084938115,
            0.024423707,
            -0.00037729024,
            -0.004530744,
            -0.033423733,
            0.04527487,
            -0.015239118,
            0.013559718,
            -0.047358673,
            -0.02062407,
            -0.016615024,
            0.017418005,
            -0.014281179,
            0.0044373306,
            -0.026141575,
            0.011341068,
            -0.012259305,
            -6.7739194e-05,
            -0.032425508,
            -0.0020593728,
            -0.04415263,
            -0.04210777,
            -0.013852707,
            0.04431257,
            0.027144577,
            0.001241849,
            0.0709098,
            0.015393568,
            -0.012958242,
            -0.032901436,
            0.017210087,
            0.021578727,
            -0.026274223,
            0.023718666,
            0.029953323,
            -0.0126228845,
            -0.020280903,
            -0.013986224,
            -0.007145922,
            -0.02233586,
            -0.009557784,
            0.050420593,
            -0.021647003,
            0.00828767,
            -0.027728515,
            -0.01372679,
            0.0045087123,
            -0.020022547,
            0.024910431,
            -0.003700679,
            -0.08916551,
            -0.0010658344,
            0.0005772176,
            -0.02714157,
            0.08310697,
            -0.04340163,
            0.03411902,
            -0.017601378,
            -0.011590062,
            -0.025884094,
            -0.0070968904,
            -0.006466753,
            0.025403757,
            -0.04714684,
            -0.01668783,
            -0.066261485,
            0.013879712,
            -0.039637912,
            0.0065215714,
            0.010965381,
            -0.0036982093,
            -0.05262802,
            -0.007445491,
            0.018020457,
            0.039080486,
            -0.018007858,
            0.0034196381,
            0.010851513,
            0.0047017913,
            0.01737644,
            -0.014915251,
            -0.04059411,
            0.052920785,
            0.043124467,
            -0.010829655,
            -0.00072584697,
            -0.037638884,
            0.008945398,
            0.001076403,
            -0.017303986,
            0.0136888055,
            0.055648834,
            0.0047857044,
            0.069054015,
            -0.0118763475,
            -0.010546346,
            -0.017790034,
            -0.005784269,
            -0.0033480593,
            -0.020829521,
            0.024637211,
            0.044367105,
            -0.039943933,
            0.008775266,
            0.010020206,
            -0.053266965,
            -0.01773493,
            -0.040025737,
            -0.023348482,
            0.029783245,
            -0.008313773,
            -0.007556088,
            -0.017053043,
            0.05060313,
            0.04372137,
            0.03123499,
            -0.020328134,
            -0.020429058,
            0.002870834,
            -0.012553146,
            0.03145257,
            -0.007215448,
            0.017990638,
            -0.0047824313,
            -0.036144856,
            -0.032876804,
            -0.007251287,
            0.006506095,
            -0.010487187,
            0.0083412025,
            0.024640411,
            -0.032936487,
            0.053325493,
            0.04857814,
            -0.02179676,
            0.018654304,
            -0.014570762,
            0.025076624,
            -0.0030606291,
            0.03514548,
            0.018787302,
            0.03161549,
            0.039606433,
            -0.03230305,
            -0.03372054,
            0.0032984086,
            -0.029040864,
            -0.016294433,
            -0.01406495,
            -0.016015373,
            -0.029796334,
            0.038197644,
            0.037937753,
            0.026277747,
            0.052054316,
            0.024327336,
            0.038951267,
            0.0043935166,
            0.033891167,
            0.033556752,
            0.015142558,
            0.010707497,
            -0.0023422246,
            -7.367832e-05,
            0.034974266,
            0.005364887,
            -0.02332557,
            -0.05163358,
            -0.023360334,
            0.0034074977,
            -0.0023561832,
            -0.019779338,
            0.08012272,
            0.03592858,
            -0.004315769,
            0.008346303,
            -0.010869015,
            -0.014771099,
            0.012303514,
            -0.0016271971,
            0.013453942,
            -0.02210179,
            0.022058452,
            0.008390681,
            -0.02751135,
            -0.0219631,
            -0.004732449,
            0.0209071,
            0.009634625,
            0.009632501,
            0.032380085,
            0.0003331978,
            -0.027088195,
            0.030667957,
            -0.03689434,
            -0.01433788,
            0.011458183,
            -0.044151634,
            -0.014153447,
            -0.02739052,
            -0.009336486,
            0.0021744026,
            0.007446172,
            -0.024961464,
            0.07221461,
            -0.013959779,
            -0.00594464,
            -0.033836693,
            0.029246312,
            0.004099938,
            -0.01857487,
            -0.029234897,
            0.0029892018,
            -0.0054008123,
            0.0040380815,
            -0.021968383,
            0.026979249,
            0.074119225,
            -0.0005628279,
            -0.0068370486,
            0.04989321,
            0.03331395,
            -0.015168369,
            -0.028583188,
            0.019347003,
            -0.014995834,
            -0.013875655,
            -0.037119452,
            -0.025940947,
            0.0018461694,
            -0.006360203,
            0.023817796,
            0.044424403,
            -0.023537556,
            -0.006585261,
            0.016178176,
            0.00058391603,
            0.013039385,
            -0.0017804843,
            -0.006691445,
            0.032127216,
            -0.031272203,
            -0.029890053,
            -0.009869409,
            0.023791824,
            0.03129375,
            0.021098325,
            -0.017297493,
            0.013117426,
            0.006933873,
            0.058236405,
            -0.020753387,
            -0.025134921,
            0.010926395,
            -0.011873703,
            0.0382258,
            -0.012849798,
            0.019674202,
            -0.014898416,
            -0.011390141,
            0.0044467296,
            0.006383903,
            0.019694988,
            -0.011938496,
            -0.016821887,
            -0.026037384,
            -0.01660444,
            0.012604426,
            -5.0096347e-05,
            -0.016988544,
            0.016590277,
            0.04132435,
            0.0064020217,
            -0.0128447,
            0.017913165,
            0.009628657,
            -0.050876457,
            -0.02705957,
            -0.02521401,
            0.02093761,
            0.043705035,
            0.0049949153,
            0.02409261,
            -0.043576047,
            0.028070236,
            0.00039465705,
            -0.0125388,
            -0.0039561475,
            0.0089527415,
            0.015669921,
            -0.0062213605,
            -0.019507607,
            -0.02861299,
            0.000517051,
            -0.0073428326,
            0.03133073,
            -0.008777275,
            0.03254749,
            -0.010954572,
            0.060448617,
            -0.03878426,
            -0.0036775612,
            0.015871426,
            0.02642879,
            -0.007879451,
            -0.017194178,
            0.032404017,
            0.008879608,
            0.011964144,
            0.024276026,
            -0.033365626,
            0.0036038365,
            -0.0040126652,
            -0.021649012,
            -0.014827093,
            -0.027092492,
            0.017882979,
            -0.017716344,
            -0.045066044,
            -0.0062528136,
            0.0033760425,
            0.00036448476,
            0.024659656,
            0.008663334,
            -0.018328195,
            0.027832767,
            0.052053254,
            -0.014374583,
            -0.0023186032,
            0.042744957,
            0.012127373,
            -0.0037254523,
            -0.04081498,
            0.026543066,
            0.013647759,
            0.023769295,
            -0.0031429036,
            0.029273538,
            0.009878108,
            -0.010871794,
            -0.017887214,
            0.041260302,
            -0.0098303305,
            0.004199009,
            -0.01368893,
            0.026774295,
            -0.011849055,
            0.023395155,
            0.0018026555,
            0.02728013,
            0.031200478,
            -0.02214259,
            -0.03570214,
            -0.0037683602,
            -0.049563147,
            -0.046100505,
            0.0054345154,
            0.00077592256,
            0.014466839,
            0.0024821835,
            -0.016854536,
            0.010883514,
            -0.0010015372,
            -0.020768726,
            0.0496665,
            -0.014520488,
            0.013278101,
            0.04803624,
            0.026191253,
            0.0047215126,
            0.0005408691,
            0.05717572,
            -0.0072644437,
            -0.019805133,
            0.0009049665,
            0.025591819,
            0.039185148,
            0.05277103,
            0.0075387424,
            -0.001830424,
            0.0059768716,
            -0.0140964,
            0.005189128,
            -0.006699898,
            0.0067600394,
            -0.021239223,
            -0.03353794,
            0.030203622,
            -0.00252195,
            0.020926211,
            -0.008395627,
            0.037881523,
            0.0076326174,
            -0.0013300615,
            0.029921064,
            0.06362055,
            0.031154303,
            0.008719602,
            0.026047053,
            -0.012022601,
            -0.032864425,
            -0.003193755,
            -0.012241592,
            0.01742452,
            0.026635733,
            0.00536819,
            0.015842203,
            -0.012151374,
            0.029230198,
            0.013675991,
            -0.033655748,
            0.017319664,
            -0.017632846,
            -0.0403435,
            0.024023527,
            0.011491232,
            -0.02562349,
            -0.015401213,
            -0.006382036,
            -0.013216576,
            0.0020748079,
            -0.0021653387,
            -0.007574076,
            0.003679992,
            4.7957106e-05,
            0.012349605,
            0.022329519,
            0.0035350581,
            -0.0173933,
            -0.009078073,
            -0.0013016427,
            -0.012440238,
            0.049887307,
            -0.020618672,
            -0.015146859,
            -0.03349026,
            0.05668198,
            -0.0016769451,
            0.039145622,
            -0.033245463,
            0.037432525,
            -0.016784003,
            -0.017001007,
            0.02880519,
            -0.008172097,
            -0.009859535,
            0.013695433,
            -0.023031529,
            -0.042815004,
            -0.02934467,
            -0.009647269,
            0.04540268,
            -0.010878281,
            -0.054878574,
            0.026241876,
            0.01487403,
            -0.04424455,
            0.015253694,
            -0.0019654715,
            -0.008549382,
            -0.0038104993,
            0.01266134,
            -0.03588669,
            0.003936027,
            -0.025692984,
            -0.026637573,
            0.021885974,
            -0.0052703507,
            -0.0055366447,
            -0.0107565215,
            -0.016591381,
            -0.046093114,
            -0.010909432,
            0.004179025,
            -0.0030529846,
            -0.059485756,
            -0.027931133,
            -0.024877414,
            -0.0055555375,
            0.016250117,
            -0.006391208,
            -0.048445825,
            0.021401983,
            -0.023028826,
            0.019091044,
            0.0015569974,
            -0.01783794,
            -0.007912457,
            -0.028122451,
            -0.0009696271,
            -0.00778437,
            -0.0073610074,
            0.01154351,
            0.0012438836,
            0.008098069,
            -0.005193931,
            0.02955879,
            0.0009641907,
            -0.004006257,
            0.020588655,
            -0.0013182341,
            -0.033892367,
            0.036168154,
            -0.0059190085,
            -0.003755247,
            -0.037111983,
            0.012774224,
            0.009268989,
            0.025169292,
            0.027179869,
            0.010645149,
            -0.032432117,
            -0.006572733,
            -0.015669404,
            -0.039964437,
            -0.03285301,
            0.019670703,
            -0.0008341523,
            0.01631181,
            0.009767935,
            -0.026472244,
            -0.017348947,
            -0.02033313,
            -0.013773514,
            0.016587893,
            -0.016297238,
            -0.039904233,
            0.0239946,
            -0.0030797117,
            -0.0007192839,
            -0.0011790129,
            -0.025353797,
            0.052388266,
            0.008174219,
            -0.03294295,
            -0.015785431,
            -0.02559276,
            0.009149956,
            -0.011379185,
            0.0021146769,
            -0.0128758885,
            0.0076827267,
            0.011390276,
            -0.002019807,
            -0.014163044,
            -0.04034422,
            -0.03487113,
            -0.0022712285,
            0.029025584,
            -0.0049227327,
            -0.010115234,
            0.034633275,
            -0.0074371356,
            -0.006502011,
            -0.017205685,
            0.026641553,
            -0.033431426,
            0.02803075,
            0.037182353,
            -0.0038301968,
            0.04420064,
            -0.038294468,
            -0.024142304,
            -0.04664681,
            -0.0076198606,
            0.004687692,
            0.026267149,
            -0.0032754547,
            0.01282173,
            -0.03309873,
            0.0336195,
            -0.017564578,
            -0.022773271,
            -0.039569248,
            0.012195559,
            0.014875358,
            0.031362306,
            0.00549164,
            0.0027703743,
            0.007348129,
            0.02947196,
            0.020813072,
            -0.02448274,
            0.005574024,
            -0.020639775,
            0.03377914,
            -0.008088056,
            -0.031346224,
            0.0062029804,
            0.01512822,
            0.02894459,
            -0.05694573,
            -0.005551515,
            0.00019358934,
            0.01586782,
            -0.0152139,
            0.026647145,
            -0.008680747,
            -0.012424636,
            0.003538897,
            0.02531269,
            0.023997676,
            0.005713921,
            -0.019731602,
            0.0051525286,
            0.0011025921,
            0.0036701686,
            0.009581627,
            -0.010662863,
            0.017424839,
            -0.033095997,
            0.017641734,
            0.030042727,
            -0.017554315,
            0.0002534097,
            -0.0007859767,
            -0.0068512633,
            -0.03494657,
            -0.027229412,
            0.011694588,
            -0.0061736894,
            -0.0007702052,
            -0.0028348553,
            -0.0380547,
            0.0050388197,
            -0.005063147,
            -0.049748212,
            0.027277717,
            -0.018892227,
            0.018194687,
            -0.009875172,
            0.026691537,
            0.0030514305,
            -0.012971227,
            -0.009703087,
            0.007209465,
            -0.04570736,
            -0.041178793,
            -0.013255509,
            -0.0077869543,
            -0.026464745,
            0.026572477,
            -0.004653953,
            -0.005310038,
            -0.00429952,
            0.007883737,
            -0.0014755679,
            0.03901138,
            -0.03079658,
            0.030599143,
            0.01708429,
            -0.015641129,
            0.010532942,
            0.008816174,
            -0.00012524272,
            -0.010232236,
            0.035384875,
            0.0014688494,
            0.001168091,
            0.01589597,
            0.025791794,
            -0.02683528,
            -0.0057013407,
            -0.024930036,
            -0.02231831,
            0.025866972,
            0.009630327,
            0.00037090926,
            -0.011929703,
            0.010736542,
            0.04199475,
            -0.013926244,
            -0.0019853574,
            -0.022194285,
            -0.039283004,
            -0.028256247,
            -0.002980126,
            0.03434462,
            -0.02204693,
            -0.013306708,
            -0.004093006,
            0.0058085457,
            -0.006205434,
            0.008290708,
            -0.013596056,
            -0.0292143,
            -0.0053513036,
            0.017479114,
            -0.038620375,
            0.0017724033,
            -0.04168295,
            -0.05176206
        ]
    }
]