[
    {
        "text": "幾個短髮大姐超客氣 怕你點太多吃不完還會阻止你 要吃什麼再加點就好 中午人潮不是太多特別點了一份別的地方沒有的溫州涼麵 試一試結果只是醋放得 比別家多反而芝麻醬放的比較少 紅油炒手麵不錯 餛飩很新鮮 紅油辣度可以調整 細麵口感不錯 20240920再訪生意很好上餐速度快餐點中規中矩的還算不錯店內有冷氣但可能人潮眾多並沒有很涼 麻醬紅油炒手 乍看之下賣相不好 白芝麻醬,紅辣油,蔥花,榨菜絲. 餛飩和抄手都超大顆 不過不知道是不是因為料理方式 長相不太一樣 碗很小面量甚至只有碗的一半服務態度也很差麻醬面也很難吃 小小一間店店員很友善雲吞好吃味道偏淡不過還行不會膩加點醬油一級棒 We were walk around checking on what to eat during the cold night. Stumbled upon 鮮蝦餛飩湯 湯好喝 45顆 每顆各2隻很小的蝦子 肉也很少 整顆大部分都是皮 意外評價如此低環境的確略雜亂但餛飩本身不錯吃湯頭也比其他很多像水的店有滋味當然還是偏清淡尤其麻醬紅油炒手的麻醬還有添加醋增加酸味特別開胃 當天可能比較幸運遇到的店員們都很親切不過座位比較擠店內環境略舊也沒的很乾淨就是可以果腹的不錯選擇 麻辣臭豆腐跟照片長的完全不一樣哈哈 一點都不像麻辣鴨血豆腐 沒有很辣但還是算不錯的凍豆腐 懷念的好滋味之前都CDC上課時經過就想進去嚐鮮無奈太多人而作罷這次終於如願以償餛飩大顆臭豆腐也好吃 也許物價漲著太厲害大餛飩麵是中小碗三個餛飩小團麵幾片海苔榨菜 一陣子就會來吃一次我很喜歡店裡的麻將紅油炒手很多開胃又很想會想要一口接著一口我自己非常的推薦位置方便離捷運站相當的近有機會可以來品嚐看看 菜肉餛飩麵90蝦肉餛飩麵110 所有品項都可以做成炒手麵就是5 我是老客戶家裡習慣去那買23盒不同口味生餛飩但我今天遭受到不可思議的沒水準態度進去店裡先被告知沒有餐了我表明要買生餛飩但面臨的是一個嫌惡的臉扭曲嫌悪的臉但另一個阿姨很溫柔客氣也有點被她的同事嚇到但很積極的招待感覺對店內事務不熟悉另一個滿臉嫌悪的惡婆娘對同事也是滿臉兇惡最後結完帳我真的忍不住了直接跟惡婆對罵了起來請她拿起手機不要改變面容看看自己不想工作不要害人不要做了很糟在此留言給老闆我知道你是後面接手的小吃店已經不需要什麼服務了就職的人只要平淡心就好怎麼把客人當仇人還放聲一直亂罵真的很糟老闆呀寧缺勿爛以免遲早出事 真的不好吃 餛飩肉超少 比一般水餃還少超多根本肉末 當年國府播遷來台不知道是否收到湖南人浙江人來說人數比較多在雙北地區有很多麵店專賣溫州大餛飩與湖南老虎醬 特色是白麵加醋酸酸甜甜再添一坨又香又辣的老虎醬十分開胃又美味 疫情前很常吃很久沒吃今天點餐時感覺老闆換人了服務很不友善餐點也不行餛飩肉和皮一下子就分離湯很水味道很淡不會再吃了 餛飩的肉很硬吃起來不太習慣我自己習慣吃的餛飩是肉餡跟皮都很軟濕的那種可以入口即化用舌頭壓碎 他的餛飩湯也沒什麼記憶點量也不算多但或許不挑嘴的人肚子餓時可以來這邊解飢 比很多其他掛著溫州大餛飩招牌的店更好吃大餛飩還有蛋黃肉餛飩的選項很特殊 進門口要我站櫃檯點餐但是一直要我等一下 後面一個插隊阿伯要拿辣椒醬卻有時間給他而且還要幫他多裝一包 我轉頭走了才喊點餐 無言 店內衛生堪慮二十分鐘用餐時間先後跑出兩隻大蟑螂胃口全無且店員處理不佳雖然餐廳可能難免有蟑螂但店員有點裝沒事的態度害怕蟑螂的人請慎入 更新今天吃蛋黃變少很多幾乎吃不出蛋黃味失望 這邊有非常少見的蛋黃肉餛飩鹹蛋黃愛好者不可錯過點餛飩湯有五顆吃起來比較過癮 我超喜歡吃這家的鹹蛋餛飩 湯頭不像外面的溫州大餛飩那麼清淡 本身味道就很足夠 一個晚餐遇到兩次蟑螂衛生堪憂 除了用餐區有看到店員在廚房裡面把東西踢走的動作蟑螂應該真的很多 天氣太冷等朋友時看到這家進去喝碗湯暖暖胃進去時加我共兩桌點了一碗大餛飩湯上菜稍慢了些一碗大約五顆餛飩75元算大碗湯頭淡淡沒什味道餛飩還不錯吃辣椒夠味服務人員是幾個阿姨一開始兩個阿姨好像在小爭吵後來一個短髮阿姨在我旁邊拖地邊口頭教育另一名阿姨感覺很不好 店內員工 大聲囔囔 還會嚇到客人 建議綁馬尾的大姐 簡單的大餛飩湯頭出乎意料之外的清淡不過卻也引出了榨菜絲淡淡的香味餛飩本身其實還不錯 今天點了榨菜肉絲乾拌麵溫州涼麵麻辣臭豆腐榨菜很有味道整碗麵很入味麵條非常Q彈的細麵涼麵也是一樣涼麵的味道是麻醬醋有別以往的開胃口感酸味蓋過了涼麵該有的麻醬花生味最後是麻辣臭豆腐不會麻辣可以自己調味湯頭非常濃郁的鹹豆腐很入味的鹹也許是溫州口味吧非常重口味 點麻醬麵餛飩湯共125元 麵煮得頗爛 醬的味道非常糊 溫州大餛鈍 餐點味道一般般清潔度要再加强員工會互相罵來罵去 個人覺得比連鎖品牌的更好吃涼拌小黃瓜也很美味 外帶兩碗臭豆腐回家打開發現有疑似蛆的東西打電話問老闆拍給老闆看老闆說我也拍給你看錄影發過來給我我問老闆那是什麼老闆說他也不知道叫我從板橋拿回去退錢到了現場給他看把湯攪來攪去說沒有啊哪裡指給他看說在那裡夾了一個酸菜起來給我看還跟我說退我一碗的錢講半天才退兩碗我都已經誤吃一塊沒有要求額外賠償竟然還說只退一碗氣死人了一開始處理態度就不太好到了現場更讓人生氣本來都不想發上來的但不發不行太過分了一點誠意都沒有好像不敢承認錯誤好像我騙他們一樣我至於為了140元把東西帶回家再開車半小時送回去嗎莫名其妙 點菜肉餛飩湯, 餛飩本身很鮮 很好吃! 湯的味道比較淡但可以自己用桌上的醬油 白胡椒粉 還有辣椒醬做調味然後 辣椒醬很好吃耶! 想說餛飩麵應該不會到多難吃吧點了菜肉餛飩麵但真的沒什麼料.. 想吃大餛飩的話還是推薦老虎醬溫州大餛飩 吃了20幾年口感有變 但是辣椒醬還是很好吃 超難吃炸醬麵或麻醬麵都完全沒有味道隔壁桌被送錯餐還想情勒他們叫他們買單那碗湯不買單還被兇超級可憐的一家店趕快倒一倒拜託 菜肉餛飩湯80元有5顆餛飩餛飩皮薄Q肉餡味道微鹹有薑味有些菜沒有切細湯中有海苔絲蛋絲和榨菜整體而言是好吃的 豬皮凍意料之外難吃 一開始覺得很酷 結果完全殘害我的味蕾 那個凍沒有Q彈感 很軟爛 完全沒口感 炸醬麵顏色很深但幾乎沒味道我舀了一口炸醬味道像是加了很多水的樣子想不到炸醬麵可以做的跟陽春麵一樣口味也是厲害 這次點了溫州大餛飩麻辣臭豆腐涼麵都好吃因為半開放式所以靠外面的座位稍熱但是餐點好吃記得辣推一個 剛打開的鮮蝦餛飩炒手麵 這是最後一次去光顧了 雖然知道物價上漲 但這碗要115 而且餛飩也變小了 餐點溫州餛飩麵80 餛飩大顆3 難怪叫大餛飩 湯頭非常非常非常清淡 料理技術12 食材用料4 個人口感21 換了經營團隊了嗎口味整個大走鐘不想再花錢吃難吃的食物了 很清淡的炸醬麵 鮮蝦餛飩薑味很重壓過了肉與蝦 麻辣臭豆腐很入味還不錯餛飩超大顆一碗4顆 但是小菜豬耳朵整個亂切而且一堆豬毛完全沒處理一度懷疑是否把要丟棄的部分出給客人 這一家是個老店一直覺得口味不錯尤其是他的臭豆腐非常好吃 點的是鮮蝦餛飩麵還算好吃麵嫌少了一點 路過初體驗 下午2點多裡面還有很多客人 簡單點了臭豆腐紅油抄手溫州餛飩湯 溫州大餛飩好吃麻醬麵的醬不香又太鹹這裡只有餛飩比較推薦 肉蠻鮮大顆湯純淡淡海帶味 沒什麼味素 一級戰區的大店小吃午餐若想簡單方便吃個麵食夫腹何求 餛飩用了了太多薑薑味好重不好吃 檸檬冬瓜露的甜味有點不舒服 臭豆腐倒是意外好吃 大概是我這輩子吃過最難吃的油豆腐細粉湯跟水味道差不多一個豆腐跟一個厚豆皮裡面包肉這樣一碗90元 把別桌做錯的麵收回轉送到我這很令人倒胃口加上麵超淡沒啥味道所以很不好的用餐經驗 在大馬路上所以客人滿多的 雖好不好吃為個人主觀 但此家口味有時無味有時過鹹 其實他的溫州餛飩麵不錯吃耶 !CP值很高!個人比較偏好細麵 餛飩大顆好吃有少見的蛋黃口味價格合理店員超級親切每次都笑臉迎人很客氣昨天去外帶店員阿姨竟然兩手揮揮很開心的祝我新年快樂有夠可愛 要紅油抄手給到麻醬紅油抄手重點是也沒有紅油 蛋黃肉大餛飩湯五個餛飩好吃 乾麵的酸不知是白醋還是 有紅油麻辣字樣的餐點都沒辣也不麻 加油嘍 什麼爛店 跟你點餐 溫州大餛飩麵 可不可以不要湯 店員說好 不要給我湯就好 還算不錯混沌的皮有熟肉吃起來是鮮的湯裡面有紫菜榨菜跟蛋皮 外送千萬別點皮蛋豆腐35豆腐只有14太坑了 試試麻醬炒手味雷 還是麻辣炒手最好吃 檸檬冬瓜露太淡 服務親切 上菜速度快 剛點坐下來東西就來囉 量不多但不錯吃 紅油抄手麵沒有紅油 雖然是連鎖店但跟其他家的口味比還是有差尤其是豬皮凍味道明顯差了一截...... 裝湯的蓋子沒蓋好 回來湯都倒了 跟家人經過來吃飯不知道一進去點餐的大媽在催什麼後面也沒人等家人先比了餛飩湯的圖片一直在那邊問是不是餛飩麵就說餛飩湯了口氣還很差說餛飩湯跟餛飩麵要講清楚欸我們比了圖案也講了要湯然後點炸醬麵她就說麻醬麵家人問了一句是加麻醬而已嗎直接在我面前翻白眼不想做生意就不要出來工作也不是特別好吃或排隊排到天荒地老態度這麼差的原因是 一個人去吃結果剛好遇到一群客人人要入座沒有大位置可以坐滿結果老闆娘詢問是否可以換位置時也不等我說好甚至我也表示快要吃完就直接將我的餐點移至別的位置讓人感受很差沒有基本的尊重只會說謝謝帥哥讓位奇怪我根本是被強迫也不等我答應就被移動說謝謝有什麼意思有點生氣 人生中第一次可以吃到這麼難吃的餛飩麵沒味道飲料小菜都非常難入口 喜歡每次出差都會來吃那餛飩之美味真的好吃推 做錯餐點還死鴨子嘴硬點紅油炒手麵來麻醬炒手麵跟老闆反應還說他們就是這樣但連紅油都沒有但這樣算紅油抄手麵煮的爛又很酸湯也不好喝服務態度也不好 炸醬麵偏鹹不過麵條熟度剛好 面麵的熟度很剛好有嚼勁 臭豆腐也好吃辣度剛好 不錯吃餛飩很夠味臭豆腐也好吃 老闆娘情緒管理很有問題不僅對員工不禮貌對客人也是一直用情緒字眼個人覺得來這吃午餐只是為了趕快吃飽本來就沒在要求服務的但基本的互相尊重要有指揮員工的方式彷彿讓我看到30年前的國小老師莫名屁配叫在罵學生一樣不知道為何她覺得每個人都該忍受她的情緒在這種沒理由的高壓環境工作跟用餐會覺得這餛飩更索然無味 涼麵有放醋味道很奇怪麵條口感超硬且咬不斷小菜貴就算了還沒入味以上個人口感與觀感 點老虎醬麵來的是麻醬麵辣椒醬是桌上那罐隨時可以加的辣椒醬.還去跟老闆確認說這碗真的是老虎醬麵嗎老闆說是沒錯但後來看到評論圖片有真正的老虎醬麵根本不是這那樣被騙惹 店員雷到炸 煮麵男人如果真的不喜歡自己的工作夥伴就不要做了客人都在裡面用餐還是要狂唸阿姨還語帶威脅阿姨說老闆一定會把你辭退 我本來要內用受不了吵架聲告知請直接外帶我都已站到櫃檯等待外帶煮麵男人還是繼續在我面前狂念阿姨 晚間八點半到店我明白這個時間點貴店都很疲憊了因為我工作一天下班也是沒有點單要人家直接點可是點了還是記不得...說真的店家態度不佳就已經錯愕了配料沒了也不先告知更誇張的是餛飩內餡的肉根本不新鮮一股肉膻味接近快發餿的臨界程度要不是上班族多又靠捷運這個地點太好這家店看起來應該快畢業了 該評分主要是跟南京林森轉角那家比較 我點鮮蝦餛飩麵 這家只有三顆 南京店給五顆 味道我也覺得略輸 難吃到不行的地雷店蝦肉餛飩硬梆豬肉呈現酸味丶吃了三分之一丟下碗走了不用告訴他們因為什麼都差連湯汁也差 紅油炒手炸醬麵好吃溫州菜肉大餛飩很大一顆湯裡加上榨菜紫菜很是好吃!小菜的種類很多每盤30可依自己喜好選擇很實在的店家... 自從加盟店雨後春筍般四處開後品質下降程度令人吃驚 吃過好幾處不是小菜不新鮮了就是服務態度有點糟共同的是麵都有一股陳年的霉味 以前很好吃的 可惜了 這裡的衛生真的很差 因為要拿小碗給小孩吃 拿了公共區空碗兩個 大餛飩基本就是個大肉飽滿不論是一般溫州菜肉蝦肉都美味實在另有鮮少麵店出現包鹹蛋黃的品項值得一試湯麵是3顆純湯是6顆當中還有蛋絲榨菜配搭 小菜部份全都是放在無遮無蓋無冷藏的開架上衛生品質及新鮮度堪慮另外店家都是婆媽的經營沒有帶口罩聊天打噴嚏時而有之 餛飩還可以湯頭偏淡但不至於沒味道問題是小菜小菜吃起來覺得放蠻久了不太新鮮 肉絲乾麵是酸筍太酸才知道原來小菜不是溫州餛飩分店都一樣種類少口味普通 沒有點單要人口頭點站在櫃檯沒人接待要我直接喊給正在煮的阿姨聽但是阿姨根本記不住又反覆問了兩三次三顆餛飩的麵要九十厲害了我的台北 清淡還不錯吃 整間店冷氣跟沒開一樣熱到讓人吃不下去很想吐外帶打包一個紙碗還要多收5元還一直問顧客要不要加點是有多缺錢 Cp值不高 麻醬麵不錯吃 但吃完胃不舒服衛生程度堪憂 算拉低招牌的其中一家 每家水準價格不一 豬皮凍跟餛飩肉腥味超重麻辣臭豆腐一點都不辣也不入味三位阿姨在煮麵台聊天挑菜完全沒戴口罩實在不是很衛生一顆星都不想給 點了麻醬麵無味餛飩湯無味完全沒香氣只有蛋黃餛飩比較特別因為有包蛋黃卻也稱不上好吃另外建議點餐畫單不然餐點做好全場問是誰的很混亂 態度差店內環境不衛生吃個東西還有蒼蠅和蟑螂乾麵調味有問題很酸又難吃 根本集所有缺點於一身的店家 好難吃吃到後面好噁還要70元 很久沒有來吃了有些都漲5元了小菜30,也多5元了不過小盤變一些只吃了一項紅油抄手麵沒有青菜一些蔥加大頭菜幾根味道還好 晚班老闆娘態度超差點完寫單子跟他說等一下過來拿五分鐘後回來老闆娘說因為喊了人不在就把麵給別人了過程中態度都很差像別人欠他一樣有客人要買豬耳朵他直接回冰箱沒有就沒有了連客人一眼都不看一下 麻辣臭豆腐永遠都不會給你燙的有一次還是涼的真是可惜不過還是是蠻好吃的 餛飩跟其他分店比起來味道差一截衛生環境不是很佳附近沒東西吃才會考慮再訪 從高中吃到現在已經年過三十覺得依然是記憶中的味道口味平實平價好吃幾乎沒遇過它休假是平時想不到吃什麼的時候的好選擇 這不是那家常見的連鎖店只是招牌很像而已 炒手麵沒什麼味道炸醬麵的麵條是細的有點失望通常外面都是賣粗的 口味一般以這個地點價格還是有一點點高服務還好 若三顆星是及格值得推薦無法給到三顆星但要吃飽是沒問題的 湯頭清淡無味 麵條一吃就知道是那種便宜的意麵 又不太敢加醬料 瓶口看起來不衛生 小菜還行 我喜愛他們的蔴醬麵很少見到麵食類裡面沒有綠色蔬菜包括餛飩類及其它麵食以紫菜代替綠色蔬菜餛飩類我覺得蝦肉餛飩比菜肉餛飩好吃餛飩內包整隻去殼蝦仁及豬肉包裹著 雖然有點久了不過還是來補個評價 買炸醬麵用1000鈔票付款大嬸一臉不屑的說不收 我還一時間沒反應過來問她不能收? 麻醬麵非常小一碗然後賣50塊有點太貴了 一碗餛飩麵裡面有三顆餛飩還蠻大顆的餛飩麵的價錢還比較合理真的麻醬麵嚇到了 衛生條件不佳價格中等偏上服務態度不佳用餐環境普通 省錢可以光顧但要有心理準備朋友透露每次在這用餐都拉肚子...腸胃弱的人可避開 第一次來用餐店內只有2個姐姐在服務一個內場一個外場進門找到位置之後準備點餐他們說直接點就好結果最後還是搞不清楚哪桌點什麼而且尤其內場那位還會碎念客人自己都不知道點了什麼老實說很多時候大家點完就忘了哪會那麼多東西沒特別好吃態度卻特別差員工訓練真的要加強 不論是鮮肉餛飩或是菜肉餛飩都有不錯的表現麻醬麵也比一般店家的香濃且沒有苦味店中小菜也都有不錯的口味店內明亮乾淨招呼親切值得推薦 點一碗麻醬麵一碗餛飩一碟小菜在喧鬧的台北市還頗有些悠閒的芬圍習慣在吃完麻醬麵後將部分餛飩放入麵碗中加些老虎醬就有點紅油抄手的 FU 餛飩湯是還可以的一般味道加上阿姨家常式服務也還好其他麵食和小菜實在是有待改進 湯沒味道 餛飩很難吃 又很貴 勉強吃掉啦一顆真的難吃到吃不下去 1.工作人員沒戴口罩 2.工作人員煮東西端東西不戴口罩還直直講話 3.晚上工作人員意見不合記憶力不佳頻頻問點啥 如果記不起來就不要省寫單子的錢 我媽昨晚外帶3碗抄手今早我把其中一碗抄手當早餐吃吃到最後一個發現有一根東西咬不斷吐出一看一根頭髮包在餛飩裡希望店家在包餛飩注意衛生不要在讓人吃到餛飩裡包頭髮 都點了2次餐點工作人員仍不耐煩大聲說要什麼直接點搞不清楚她為什麼不好好聽清楚再問 麻醬紅油抄手的醬汁調得剛剛好 有麻醬香味又帶點酸辣 點了紅油抄手餛飩看起來很大但最重要的是一點餛飩味道都沒有只能靠紅油麻醬提味很難想像是怎麼辦到的 噁到爆竟吃到包了頭髮餡的餛飩太噁心了 鮮肉大餛飩真的好吃啊 下次還來吃 這件好吃的大雲吞變少了 大媽自己聽錯怪我講錯食材部分普通亮點不多填飽肚子是ok的 口味上感覺比較清淡或許已經改成適合本省口味餛飩還可以涼麵味道偏酸小菜可口比較適合淡口味的人 第一次吃到蛋黃肉餛飩覺得很特別吃起來很清爽但蛋黃沒有以前那麼多了 榨菜肉絲麵有進步空間 真的有夠難吃 但是一星會被公審 所以我留兩星 服務態度超爛也沒有菜單可以劃全靠老闆記就算了還常記不住還要靠腰客人不主動說自己點什麼...重點是還不好吃沒救 沒吃過那麼難吃的大餛飩 皮爛到不行肉比一般餛飩還少 沒什麼滋味混沌普通沒很大溫州大餛飩麵裡面就湯跟蔥花連兩片青菜都沒覺得悲傷 東西不便宜淡而無味也不好吃吃完拉肚子服務人員很親切 20210912 來這邊點了一碗炒手麵櫃檯老女人加了一堆醋酸到沒辦法吃超難吃 餛飩內餡實在有肉菜肉蛋肉蝦仁等口味偏清淡紅油抄手比較像麻醬抄手不辣 很普通的餛飩態度很差的商家還沒吃完就一直問客人吃完沒,要把人趕走,讓新進客人入坐.... 員工及老闆娘都非常不客氣湯也沒什麼味道服務態度都很差自己耳背理解力差不知道在兇什麼 服務態度極差 想說路過進去吃看看沒想到這麼雷 綜觀衛生條件美味程度並沒有5顆抄手70元的價值 工作人員態度很差愛理不理料理台上一塊抹布擦了檯面然後擦刀子和粘板完全不推廌任何人去吃 紅油抄手麵80元醬料辣度不足普通 用餐時間生意很好 這女的跟客人講話像仇人 莫名其妙 蝦肉餛飩薑味太重泡菜用高麗菜做的好吃但是不太習慣 餛飩真的很鮮甜辣椒醬很好吃 麻辣豆腐蠻好吃的 辣椒醬不錯但臭豆腐每次的味道會不一樣價格不便宜但有一定的水準 抄手麵好吃 態度很差麵裡還吃到蟲子點餐也愛理不理不推薦 在餐點裡吃到蛋殼及鋼刷超級可怕完全不敢吃下去 少數在台北能吃到便宜又好吃的餛飩超大顆的 餛飩不錯麵普通 搞什麼啊送錯餐還在那邊兇 服務態度差到極致誒 店有一個味道麻辣臭豆腐味道還行 簡單的小吃味道不錯價格友善不錯的填飽肚子的小店 難吃 服務態度差 沒吃過那麼難吃的溫州大餛飩 蛋黃肉餛飩鹹香美味 知名連鎖麵食找不到其他選擇時可吃 店員罵來罵去整間好像動物園爛 阿姨找完零錢繼續包餛飩沒洗手沒戴手套 餐點品質普通服務態度不佳 麵太糊湯頭還可以 還不錯吃 炸醬麵餛飩湯都不錯 整體偏不好不推 平價美味老虎醬辣的帶勁 餛飩肉扎實 辣醬很夠味 好吃但一點點貴 吃了很多年還行 臨時解決一餐的好地方 難吃 蝦湯麻醬麵 好吃的小吃 老虎醬好吃 不踩雷的連鎖店 送餐順序隨性 還有外語日語菜單只要給出號碼就可以毫無問題地點餐還有一個從冰箱取出配菜的系統正如評論所說味道平淡但我喜歡 這家餐廳就在我住的飯店附近我想看看那裡的食物麵條很一般普通餃子好一點質地很好紅燒臭豆腐令人失望它一點也不臭 味道一般很高興有一家即使在午餐時間之後也營業的餐廳 這是我第一次來台灣有個當地人偶然告訴我這家餐廳 當地人推薦的當快餐很好吃加了辣椒調味料就更美味了 味道正常CP值一般 台灣當地美食它很快就出來了餛飩麵比較清淡對日本人來說味道淡一些但越吃越覺得好吃 我日文不太會說不過店裡的人都很友善所以沒關係 蛋黃肉餛飩很特別好吃又大顆又充滿蛋黃濃鬱滋味 滷菜水準也很不賴其中一樣豬皮凍很特別一般店面吃不到的口感 吃起來很清爽膠質也很多有種吃雞腳凍的清爽感覺不過膠質風味更濃鬱也不像雞腳帶骨這麼麻煩一入口就化開了 好的 食物很快就出來了餛飩麵有點淡 溫州餛飩比普通餛飩大一點口感蓬鬆食用油香氣撲鼻味道鮮美顯然它也可以單獨購買 麻辣臭豆腐很好吃 有入味 食物和價格都可以接受 平日午餐的好店 湯雖清淡卻能品嚐到大餛飩的味道 我認為沒有必要特意去但如果你在附近並且感覺餓了這可能是一個選擇 我喜歡其他同名店的餃子這家店的湯料太少了而且與其他商店相比它的價格貴得離譜也要注意櫃檯小姐的態度如果可能的話會給零不惜一切代價避免 一家非常當地的商店賣肉餃子不用找大牌本地小牌也很好 好吃 以雲吞湯麵為主的連鎖餐廳也提供傳統小菜價格合理 我點了蛋黃肉餛飩麵湯這是相當平庸的不過才80台幣 我把蝦餛飩湯和小菜帶回家都很好吃 肉湯無味份量小而且價格昂貴 CP 差服務差別走 好吃喔 臭豆腐很入味 很棒 普通 口味普通 普普 好吃便宜 餛飩湯真的很好吃 好吃 好食 不好吃 便宜好吃 老店 出色的 清淡口味 方便 好的 普通 好吃 友好的工作人員 口味不合 不錯不錯 能果腹 一般般 好吃",
        "vector": [
            0.015562347,
            -0.088923134,
            0.0002659374,
            0.06676639,
            -0.046183906,
            -0.02301986,
            -0.14749101,
            0.14972661,
            -0.019091126,
            0.0932886,
            -0.012909978,
            0.048354797,
            -0.026900448,
            -0.010248731,
            -0.058987394,
            -0.091775455,
            -0.06782595,
            0.0870234,
            -0.04219142,
            0.06897096,
            -0.08311411,
            -0.07983667,
            -0.02333723,
            -0.0370745,
            0.06474917,
            -0.04412376,
            0.08010369,
            0.04451866,
            -0.022774843,
            0.017910693,
            0.114122294,
            -0.025785567,
            -0.029942444,
            -0.022312894,
            0.012120486,
            0.032973383,
            0.027561996,
            -0.019857315,
            -0.06594129,
            0.010058041,
            -3.5233366e-05,
            0.0009979822,
            -0.06598146,
            0.038157344,
            -0.022985676,
            0.009401831,
            0.0059378,
            0.0135696735,
            0.006346513,
            -0.013738192,
            -0.09261509,
            0.03705749,
            -0.09883249,
            0.10189481,
            0.050219644,
            0.023664393,
            -0.016576823,
            -0.015439305,
            0.026694495,
            0.0688634,
            -0.004434094,
            0.011959926,
            0.0014741968,
            0.010006169,
            0.026234632,
            0.028912554,
            0.037206933,
            0.012694912,
            0.015024282,
            0.023884589,
            0.009711603,
            0.05029002,
            0.00398928,
            0.07346767,
            0.0529957,
            0.025736406,
            -0.020519292,
            0.070598304,
            0.02055297,
            -0.047722068,
            0.034165256,
            0.14716582,
            0.0042064236,
            -0.07950085,
            0.10607657,
            0.061607096,
            0.00097148534,
            0.009102713,
            -0.021653995,
            0.051964518,
            0.092518,
            -0.021594673,
            -0.025272336,
            0.060455233,
            0.010182539,
            -0.0067762723,
            -0.068227895,
            0.068178825,
            0.030921524,
            0.027569985,
            0.0020138205,
            0.025806267,
            -0.05971338,
            -0.02419233,
            0.01403906,
            0.020799775,
            0.015549537,
            -0.060090564,
            0.00013423231,
            0.05273118,
            0.06399108,
            0.05816446,
            -0.04399207,
            0.020456193,
            -0.0031637116,
            0.028204845,
            0.031834863,
            -0.009555097,
            0.065706044,
            0.022948643,
            -0.0947901,
            0.0010537658,
            -0.0032259058,
            -0.037667785,
            -0.0008976383,
            -0.010140707,
            0.0887809,
            0.016107721,
            -0.04024529,
            -0.058085326,
            -0.03377612,
            -0.017820258,
            0.052124903,
            0.052976288,
            -0.046374567,
            -0.038063407,
            0.01196441,
            0.029913118,
            -0.06586703,
            0.011278177,
            -0.05559096,
            -0.0128282355,
            -0.002281201,
            0.030420559,
            -0.004567859,
            -0.017189853,
            -0.026022961,
            -0.03302527,
            0.020364027,
            0.052283168,
            0.057084326,
            -0.04858085,
            -0.072228,
            -0.0058624065,
            -0.02286676,
            0.059170503,
            0.03757557,
            0.07366551,
            0.016789362,
            -0.0150301065,
            0.02770306,
            -0.03284134,
            0.02883349,
            -0.008117206,
            0.016757594,
            0.024658548,
            -0.047819607,
            0.035391554,
            0.05693163,
            0.002515821,
            -0.018892806,
            -0.018460758,
            -0.0107252505,
            0.014538109,
            -0.00044792442,
            -0.038365692,
            0.004230908,
            0.030685214,
            0.06312232,
            0.103787795,
            -0.042917907,
            0.04916511,
            0.03423672,
            0.035627328,
            0.007928591,
            0.007280135,
            0.013871967,
            0.032530908,
            0.0688325,
            -0.052081343,
            0.013021865,
            0.038643677,
            0.031687517,
            0.030942425,
            -0.021797255,
            -0.03252685,
            -0.013232658,
            -0.01251701,
            0.0023597055,
            0.07387264,
            0.052424986,
            0.011313615,
            0.00803629,
            0.020968337,
            -0.008180448,
            0.02841379,
            -0.047383737,
            -0.03244634,
            -0.036195848,
            -0.068016306,
            0.035349436,
            -0.004986824,
            0.02376195,
            0.03134885,
            -0.024328394,
            -0.0070831752,
            -0.023693427,
            -0.014254622,
            0.06065979,
            -0.028614074,
            0.02443973,
            -0.007880825,
            0.044045176,
            0.038392324,
            0.01622561,
            -0.008045974,
            -0.058050014,
            -0.00059855456,
            0.033026338,
            -0.035150256,
            0.032955572,
            -0.0346422,
            -0.040432744,
            0.0075189625,
            0.002269514,
            0.044189736,
            -0.031288464,
            -0.02979728,
            -0.028933186,
            -0.06656479,
            -0.0037252482,
            0.0073554143,
            -0.05394869,
            -0.043056726,
            -0.05207948,
            0.018379984,
            0.019011762,
            -0.0528841,
            -0.04383544,
            7.810347e-05,
            -0.0048179883,
            0.025858536,
            -0.023298519,
            -0.04930569,
            0.0016634997,
            0.005426464,
            0.0046136593,
            -0.037179995,
            -0.018259412,
            -0.016410911,
            -0.020405306,
            -0.0057201125,
            -0.011262844,
            0.02028973,
            0.0073557473,
            0.034409318,
            -0.04623589,
            -0.03039082,
            -0.052227348,
            -0.024534466,
            -0.046661716,
            -0.027353354,
            -0.018420063,
            -0.0011434845,
            0.03645624,
            0.018946046,
            -0.03404391,
            0.0309958,
            0.016699882,
            0.0018169581,
            0.01690704,
            -0.016684825,
            0.030771403,
            0.015356136,
            0.023333494,
            0.0050683357,
            -0.015736843,
            0.01178422,
            -0.016227027,
            -0.05395609,
            0.032942295,
            0.02991007,
            0.025202954,
            0.029708998,
            -0.05976729,
            0.040317103,
            -0.008435548,
            0.005519025,
            0.039323714,
            0.0058463686,
            0.016611347,
            0.04565867,
            0.01862604,
            -0.0119312825,
            -0.049924057,
            -0.023024725,
            0.0077286083,
            0.017646184,
            -0.0012752193,
            0.0032558325,
            -0.018685544,
            -0.05381533,
            -0.011039433,
            -0.031034285,
            0.009022012,
            -0.011088736,
            -0.069777966,
            0.04235046,
            0.059171475,
            -0.006631166,
            -0.028722692,
            0.0010552636,
            -0.03813456,
            0.007238429,
            -0.0041063465,
            -0.009795052,
            0.0143299205,
            -0.056493167,
            -0.03160257,
            -0.005468034,
            0.0060073286,
            -0.006312889,
            0.0017301706,
            0.030231254,
            -0.0020094563,
            -0.0059298254,
            -0.0255048,
            0.037639685,
            -0.009420898,
            -0.004724675,
            -0.061596114,
            -0.027249975,
            -0.009417094,
            0.020332092,
            0.009880219,
            -0.012915816,
            -0.03368329,
            -0.0005752603,
            -0.0011724051,
            -0.03038912,
            0.009647467,
            0.033207018,
            -0.004456449,
            -0.049456984,
            -0.014175848,
            0.040291186,
            0.01681206,
            -0.017703028,
            0.03268392,
            0.008275696,
            -0.041307352,
            -0.0009934937,
            0.003680209,
            0.048468456,
            -0.0040786606,
            0.032166727,
            0.028621372,
            -0.031531885,
            0.010597011,
            -0.0007805093,
            0.0043930314,
            -0.02664296,
            -0.023830613,
            0.021874368,
            -0.015113439,
            0.014109616,
            -0.029829387,
            -0.00081520993,
            0.0016174834,
            -0.02258356,
            0.022213165,
            0.008411638,
            -0.030295262,
            -0.006974405,
            0.007328659,
            0.0023316855,
            0.06814958,
            -0.064660445,
            0.026569853,
            -0.020268487,
            0.0054635606,
            0.01541816,
            -0.018900704,
            -0.0061471104,
            0.028874306,
            -0.046233356,
            -0.016723802,
            -0.06792627,
            0.018059572,
            -0.031006014,
            0.008558409,
            -0.010628605,
            0.00877186,
            -0.03560338,
            -0.022526678,
            0.012958086,
            0.020675395,
            -0.035812054,
            -0.020521637,
            -0.0064404057,
            -0.008050763,
            0.040583596,
            0.0067766565,
            -0.043052416,
            0.03744116,
            0.032779556,
            -0.03420666,
            0.034555748,
            -0.007544028,
            -0.01104083,
            -0.0021170177,
            -0.06796041,
            0.03172855,
            0.030285802,
            0.001381606,
            0.05416386,
            0.032272644,
            -0.027835852,
            0.00043237666,
            0.0063518663,
            -0.012911614,
            -0.026141588,
            -0.003705329,
            -0.010510794,
            -0.04319918,
            0.021707756,
            0.01940732,
            -0.0456986,
            0.008939256,
            -0.0032557866,
            0.011411517,
            0.009523761,
            -0.03271465,
            -0.037806254,
            -0.011036136,
            0.031366877,
            0.060074266,
            0.020834865,
            -0.020259285,
            -0.009100515,
            -0.023381516,
            -0.002906273,
            -0.00103012,
            0.0153577095,
            0.015406346,
            0.006352044,
            -0.040499024,
            -0.026190909,
            -0.03903365,
            0.00046781063,
            0.00041402632,
            0.035384107,
            0.04381474,
            -0.02322799,
            0.03755838,
            0.09612128,
            0.0062718955,
            0.014751186,
            -0.017337292,
            0.00128417,
            -0.003678393,
            0.01824652,
            -0.023466045,
            0.024319591,
            0.010367625,
            -0.033443104,
            -0.0036744357,
            -0.014266868,
            -0.009560542,
            -0.0021272043,
            -0.0014904292,
            -0.014125358,
            -0.010436481,
            0.05636961,
            0.01093616,
            0.022215191,
            0.052422542,
            0.03099199,
            0.030382626,
            -0.00017861332,
            0.025069697,
            0.002537968,
            -0.023133479,
            -0.011058476,
            0.015344032,
            -0.0043915515,
            0.058357157,
            0.014553291,
            -0.015999803,
            -0.04222263,
            -0.023671387,
            0.0015308692,
            -0.039698366,
            0.0245034,
            0.019987786,
            0.009134364,
            -0.013605673,
            -0.014795357,
            -0.03165664,
            -0.01391339,
            0.022401506,
            0.03184769,
            0.0019687002,
            -0.0099016875,
            0.015880877,
            -0.0046505146,
            -0.016529819,
            -0.030888211,
            -0.0060485657,
            0.007912737,
            0.01833431,
            -0.029035205,
            0.042269636,
            -0.019968834,
            -0.044350788,
            0.034488548,
            -0.033560243,
            0.0035046362,
            0.020611173,
            -0.012317464,
            -0.005271601,
            -0.021580165,
            -0.01488616,
            -0.00293352,
            0.030516563,
            -0.04602052,
            0.03131906,
            -0.025994169,
            -0.002706447,
            -0.0316777,
            -0.009177962,
            -0.026976261,
            -0.029105064,
            -0.0048665632,
            0.015698817,
            -0.02337521,
            -0.020977803,
            -0.019523162,
            0.024017926,
            0.037555616,
            0.018701943,
            -0.011983182,
            0.025461534,
            0.019184848,
            -0.014798132,
            0.002427077,
            0.02999924,
            0.00012080414,
            -0.024787797,
            0.008330286,
            -0.0026655612,
            0.008559813,
            0.008795113,
            -0.019703327,
            0.046499304,
            0.020193862,
            0.015241575,
            0.004508491,
            -0.0012288254,
            0.044042043,
            -0.0008251252,
            -0.01616531,
            0.033050314,
            -0.02380558,
            -0.019456401,
            0.0043052654,
            0.05119537,
            0.028524864,
            0.0021106284,
            -0.027794166,
            -0.016447855,
            0.025518255,
            0.05132884,
            -0.042481158,
            -0.0010815271,
            0.022144035,
            -0.010619778,
            0.014286573,
            -0.020890318,
            0.03673443,
            -0.00012358339,
            -0.009564092,
            -0.0014516815,
            -0.018470082,
            -0.011252714,
            -0.0012534428,
            -0.008356923,
            -0.017338213,
            -0.020720856,
            0.030779224,
            -0.031302728,
            -0.046974044,
            0.033225514,
            0.0057446253,
            0.028869862,
            -0.009242079,
            -0.013820573,
            0.00992254,
            -0.02550728,
            -0.034423128,
            -0.019949878,
            -0.015566614,
            0.018460093,
            0.002873387,
            0.053045038,
            -0.015151638,
            0.030079482,
            0.026059208,
            -0.0051954216,
            0.01350132,
            0.03149168,
            0.00078512816,
            0.023728618,
            -0.024248702,
            -0.036482096,
            0.0009392268,
            0.022564718,
            -0.011965279,
            -0.0051133395,
            0.009585132,
            -0.01250811,
            0.030633401,
            -0.048438944,
            -0.027850315,
            0.030997012,
            0.036950156,
            0.024530454,
            -0.018398408,
            0.0058005657,
            0.034928672,
            0.043182015,
            0.039953373,
            -0.043903336,
            0.0056216074,
            -0.017306797,
            -0.008000989,
            0.013335577,
            -0.021343725,
            0.0056672515,
            -0.014780408,
            -0.030317757,
            0.0074919974,
            0.010059264,
            0.004465834,
            0.020240415,
            -0.015460876,
            -0.02324594,
            0.040629808,
            0.021475593,
            -0.002465871,
            -0.019751936,
            0.0038934262,
            0.0053766943,
            0.0032887876,
            -0.043737262,
            0.034811262,
            -0.035434287,
            0.033208556,
            0.010288571,
            -0.008571591,
            0.011937133,
            -0.0040950524,
            -0.041359965,
            0.04461905,
            -0.02194361,
            -0.008673475,
            -0.0064987103,
            0.044627003,
            -0.022445224,
            0.04814194,
            -0.004608007,
            0.016208692,
            0.03935253,
            -0.01774336,
            -0.056767277,
            -0.012509514,
            -0.041476175,
            -0.053301077,
            -0.011344806,
            0.018710554,
            -0.00023860195,
            -0.006126487,
            -0.0070381886,
            -0.014128996,
            -0.019553807,
            -0.010895866,
            0.045104813,
            -0.017461251,
            -0.030644482,
            0.040699296,
            -0.0050131977,
            0.0032160874,
            0.014175255,
            0.08100106,
            -0.014694642,
            -0.008865474,
            -0.0032937508,
            0.016672041,
            0.020916618,
            0.03813586,
            -0.01739566,
            0.013449922,
            0.017490165,
            -0.0013264993,
            -0.0062207263,
            -0.03491503,
            -0.019065505,
            -0.025389438,
            -0.023138266,
            0.028957361,
            0.01724997,
            0.020224586,
            0.039397422,
            0.03340646,
            -0.028656902,
            -0.0062911008,
            0.038643457,
            0.016375396,
            0.015598,
            0.005554279,
            0.01503317,
            0.0084252255,
            -0.02550997,
            -0.021115558,
            -0.018664237,
            0.007824425,
            0.022729572,
            -0.010298546,
            0.006105397,
            0.020880587,
            -0.0003355568,
            0.047898144,
            0.017597158,
            0.05259342,
            -0.0045589153,
            -0.03249974,
            0.0062278304,
            0.015219578,
            -0.02457984,
            -0.012167918,
            -0.018863805,
            -0.013612313,
            0.02132987,
            -0.0047372533,
            -0.04169904,
            -0.0040176753,
            0.024473773,
            0.03217644,
            0.013789283,
            -0.010691067,
            -0.0041866056,
            -0.002971763,
            -0.013411869,
            0.015495472,
            0.049740676,
            0.018086622,
            -0.014410367,
            -0.02317832,
            0.052935272,
            -0.005869645,
            0.039079446,
            -0.038567618,
            0.0009163145,
            0.005686121,
            -0.021191107,
            0.034445085,
            0.00046374978,
            -0.0101880925,
            0.013072328,
            0.020107385,
            -0.050247382,
            -0.0068174894,
            0.0018274923,
            0.034407977,
            0.01084839,
            -0.057677913,
            0.021818906,
            0.01989709,
            -0.05440205,
            0.012186089,
            -0.009344924,
            0.015841803,
            0.0029115034,
            0.016255874,
            -0.009863908,
            -0.0149451,
            -0.028766224,
            -0.023491709,
            0.020935044,
            0.024304666,
            0.026343947,
            -0.000714827,
            0.009143143,
            -0.04408589,
            -0.012099182,
            0.010982814,
            0.005251681,
            -0.02964358,
            -0.01459686,
            -0.029489497,
            0.00033517534,
            0.021094823,
            0.008750792,
            -0.016170388,
            0.026375845,
            -0.01320166,
            0.013849333,
            -0.0129461875,
            -0.049420957,
            -0.023299724,
            -0.033596046,
            -0.00608143,
            -0.014791307,
            0.003864795,
            0.00024216414,
            -0.018342545,
            -0.009995171,
            -0.0064736754,
            0.029628504,
            -0.0229898,
            0.006702839,
            0.01585408,
            -0.02069717,
            -0.017484084,
            0.039110377,
            -0.027967446,
            -0.018760538,
            -0.020869069,
            -0.011540748,
            0.0014343073,
            0.045502495,
            0.051943243,
            0.016450994,
            -0.012205398,
            0.0008629262,
            -0.004662026,
            -0.016777022,
            -0.024616322,
            0.009029794,
            -0.033855204,
            0.0027500934,
            0.01731844,
            -0.019190341,
            -0.008041387,
            -0.004913695,
            -0.012445477,
            -0.0016754975,
            0.0034553767,
            0.008402579,
            0.024284953,
            0.0018168079,
            0.0019658823,
            -0.015222214,
            0.0066074277,
            0.051264327,
            0.0010168857,
            -0.04386598,
            -0.0053175413,
            -0.050887518,
            0.015731465,
            -0.011377891,
            -0.002431309,
            -0.010012835,
            -0.027192509,
            -0.00544502,
            0.006192148,
            0.0073448424,
            -0.048668176,
            -0.02033786,
            -0.018196262,
            0.019877495,
            -0.019084552,
            -0.0030280775,
            0.036064647,
            -0.021405045,
            0.0041455794,
            0.005174807,
            -0.0029556358,
            -0.025831766,
            0.00075331796,
            0.016100572,
            -0.010265867,
            0.040365625,
            -0.03591006,
            -0.041452967,
            -0.032710552,
            -0.014443652,
            -0.009024359,
            0.012959259,
            0.0059202523,
            0.0128855575,
            -0.011901624,
            0.021398587,
            -0.013588389,
            -0.003791209,
            -0.009419941,
            0.021485392,
            0.017826399,
            0.007019557,
            0.002977363,
            -0.0077122343,
            0.007176644,
            0.01732343,
            0.0069834627,
            -0.019707272,
            0.012672803,
            -0.020972315,
            0.026724482,
            0.005730462,
            -0.008457937,
            0.008340105,
            0.01830109,
            0.014093545,
            -0.049662437,
            0.0029279855,
            -0.007345398,
            0.02294159,
            -0.034431115,
            0.013042902,
            -0.019523531,
            -0.013819078,
            0.00086933875,
            -0.002815938,
            0.021163566,
            0.015848251,
            -0.034191407,
            -0.015049731,
            -0.02081554,
            0.0022901713,
            0.00741273,
            -0.0018940946,
            0.021283295,
            -0.05293374,
            0.037968718,
            0.019000629,
            -0.019426407,
            0.0051893247,
            -0.009061723,
            -0.0072499146,
            -0.028781528,
            -0.00810771,
            0.023512414,
            -0.022785477,
            -0.00787514,
            0.0103775645,
            -0.029149104,
            -0.0085410895,
            -0.0011067981,
            -0.06017429,
            0.02687548,
            -0.0069376063,
            0.0035267714,
            -0.0100743305,
            0.017547615,
            0.016511051,
            -0.014254291,
            -0.045171563,
            0.0073337024,
            -0.062039945,
            -0.014760572,
            0.006682603,
            -0.0034542114,
            -0.03685048,
            0.015271108,
            -0.023100734,
            -0.03787627,
            0.0010644596,
            0.018288178,
            -0.014217954,
            0.032858066,
            -0.025706274,
            0.026229642,
            0.0387095,
            -0.0040416545,
            -0.008433012,
            -0.0027336667,
            0.013298808,
            0.012308914,
            0.04905663,
            0.024469271,
            0.008761199,
            0.013544574,
            0.023971109,
            -0.014329479,
            0.0042369356,
            -0.02944445,
            -0.025393272,
            0.037566733,
            0.004455907,
            -0.020535212,
            -0.0036030898,
            0.022789456,
            0.035332605,
            -0.00830933,
            -0.028996933,
            -0.024358299,
            -0.031838953,
            -0.02709551,
            0.0023032578,
            0.009743424,
            -0.012549041,
            -0.0067611076,
            -0.011573908,
            0.006037998,
            -0.027044984,
            0.0036733844,
            -0.0077128196,
            -0.02503002,
            -0.0052841003,
            0.01407219,
            -0.06422132,
            0.02981026,
            -0.045826126,
            -0.04350747
        ]
    }
]