{
    "評論 1": {
        "內容": "鰻魚飯好吃，刺很軟很好入口不會有卡喉嚨的感覺。\n牛小排火鍋的肉片口感一般般，但料很多。\n店員態度親切，小小缺點是雖然訂了包廂但隔音還是很差。",
        "日期": "6 天前"
    },
    "評論 2": {
        "內容": "魚心日本料理📍台北市中山區\n\n氣氛超級溫馨、份量適中，是想要吃得簡單滿足又不過於負擔的好選擇。 …",
        "日期": "2 週前"
    },
    "評論 3": {
        "內容": "20241209-鰻魚飯聞名，烤功精湛，魚肉綿密多汁。獨特的\"烤肉不烤皮\"手法，使鰻魚口感細緻。環境舒適，服務親切。生魚片新鮮，串燒也值得一試。整體而言，是一家值得再訪的優質日式料理店。",
        "日期": "2 週前"
    },
    "評論 4": {
        "內容": "附上2024/11時的菜單\n\n消費： …",
        "日期": "1 個月前"
    },
    "評論 5": {
        "內容": "打卡有送黑豆一份\n入口外觀很像民宅。\n鰻魚飯肉質非常細膩，口感滑嫩，不過有帶些微的細刺。 …",
        "日期": "1 個月前"
    },
    "評論 6": {
        "內容": "外面看起來是普通民宅，但進門之後可以感受到很高檔的復古風格\n\n餐點不加收服務費，但服務人員都很親切，坐定後會先送上熱茶及熱毛巾 …",
        "日期": "1 個月前"
    },
    "評論 7": {
        "內容": "陪友人來魚心用餐，剛好12點上班族就食，還好有先去電留位。\n因曾在附近上班，對魚心是有印象，但卻是第一次來吃。\n整體感覺不錯，服務人員親切，鰻魚飯好吃，茶碗蒸也不錯！\n另外，還外帶2份鰻魚飯。讓家人品嚐。",
        "日期": "4 個月前"
    },
    "評論 8": {
        "內容": "鰻魚烤出來的色香味，入口味蕾就有美食感動，肉細皮嫩的魚塊，份量不多也不少的白飯，很快就吃完了，其他的菜色蝦筍手卷，章魚沙拉，蝦天婦羅以及鰻肝湯，也是不輸鰻魚飯",
        "日期": "3 個月前"
    },
    "評論 9": {
        "內容": "和評論寫得幾乎一致，來這裡就是要吃鰻魚飯，幾乎無刺，附的味噌湯小小一碗，料給得多。\n\n有招待小菜菜脯及飯後水果，很台式的感覺。 …",
        "日期": "2 個月前"
    },
    "評論 10": {
        "內容": "餐點：\n整體表現中規中矩\n鰻魚烤的是偏濕的，相當軟嫩且幾乎無刺。 …",
        "日期": "3 週前"
    },
    "評論 11": {
        "內容": "餓到現在欣聞麟洋殺入金牌戰，射箭混双也僅於加射輸韓國一分已是了不起的氣魄，遂來魚心犒賞自己：鹹香外酥內軟肉米均Q仍NT480的大盛鰻重CP值台北第一，附滿滿魚肉豆腐鹹度恰台的味噌湯，搭香甜溼潤的豆皮壽司肚飽心滿足，熱茶加得勤又招待水果。\n最愛這家常高朋滿座又剛好不用排隊的心頭好老店。",
        "日期": "4 個月前"
    },
    "評論 12": {
        "內容": "鰻魚飯的鰻魚烤的外皮焦脆，是目前吃過最喜歡的口感，會為了這個品項再次回顧。本來還想加點鰻魚玉子燒試試，結果沒了⋯⋯\n\n明蝦沙拉意外的豐盛，美乃滋偏多，分食還不至於吃到膩，但CP值不算高。至於其他餐點屬於中規中矩沒到特別驚艷。 …",
        "日期": "5 個月前"
    },
    "評論 13": {
        "內容": "鰻魚飯醬汁看似清淡但味道醇厚，鰻魚香嫩，不過大小飯量似都一樣，胃口大些的有點不足。附的味噌湯料多味美，蒸蛋跟蘆筍蝦手卷真材實料，炒山蘇用破布子調味很台式風味。週邊停車不易收費貴，坐捷運走一小段最方便。",
        "日期": "3 個月前"
    },
    "評論 14": {
        "內容": "鰻魚飯香氣十足，烤得恰到好處，沒什麼魚刺，生意興隆，也不會歧視排斥一人用餐入座，很親切，賓至如歸，很驚訝在這個黃金地段可以吃到這麼平價的鰻魚飯，吃完還想再吃。下次一定會再來！茶碗蒸嫩嫩的，也有蛋香，推推推～",
        "日期": "3 個月前"
    },
    "評論 15": {
        "內容": "#魚心日本料理\n🍣🍣🍣🍣🍣🍣🍣🍣🍣🍣🍣🍣🍣🍣 …",
        "日期": "2 個月前"
    },
    "評論 16": {
        "內容": "很傳統的台式日式料理店，\n食物味道好份量大，\n價格微微偏高。",
        "日期": "5 天前"
    },
    "評論 17": {
        "內容": "服務非常良好，一入座就上熱毛巾擦手，而且沒收服務費，應該是老闆娘？很會介紹而且很注重服務細節，像怕客人自己裝茶燙傷，所以請服務員上就好之類的。鰻魚飯中規中矩不到很驚艷，附的味噌湯料非常多，推薦的黑鮪魚生魚片真的好吃又划算，鰻肝湯裡面的鰻肝也蠻豐富的，烤雞串也不錯吃。餐前有招待小菜，餐後有水果，每桌位子間也不會太有壓迫感，真的是雙北日本料理店值得推薦的一家，比較可惜是這次沒吃到鰻魚玉子燒。吃飯時間生意很好，可以先訂位。",
        "日期": "6 個月前"
    },
    "評論 18": {
        "內容": "平日中午尖峰時段可能需併桌。蒲燒鰻魚肉質細緻，飯有點糯糯的黏在一起。炒烏龍麵還不錯。",
        "日期": "3 個月前"
    },
    "評論 19": {
        "內容": "天丼飯便宜大碗，味道還不錯，大推\n\n鰻魚飯也算是物美價廉，但味道對我而言算是有點淡，但還是推一個",
        "日期": "2 個月前"
    },
    "評論 20": {
        "內容": "身為鰻魚飯愛好者,魚心也是存很久的店家\n鰻魚本身超軟嫩,一抿即化的等級\n完全沒有魚刺這點真的必須推爆 …",
        "日期": "3 個月前"
    },
    "評論 21": {
        "內容": "來吃20多年老店，魚心日本料理，這裡最有名是鰻魚飯，鰻魚鮮嫩多汁，軟硬適中，火侯控制得恰到好處，平常用餐時間也常常要排隊，建議先訂位。\n魚心內部裝潢典雅樸實，走的是日式簡約風格。\n鰻魚飯大份，小份，差別只在鰻魚的份量，飯量是固定的。 …",
        "日期": "5 個月前"
    },
    "評論 22": {
        "內容": "看了網紅的介紹來吃看看。\n鰻魚飯真的不錯吃。細刺不會太多\n不過肥前屋的炸物 生魚片 烤物比較好吃\n只能說各有特色",
        "日期": "2 個月前"
    },
    "評論 23": {
        "內容": "2024.4.30\n這家是少數近幾年來吃很棒的傳統台式日本料理，\n沒走味的老店，份量超大又好吃， …",
        "日期": "7 個月前"
    },
    "評論 24": {
        "內容": "有魚刺不好入口還是要注意安全\n不過其他的料理都很棒\n茶碗蒸的用料很豐富 …",
        "日期": "3 個月前"
    },
    "評論 25": {
        "內容": "鰻魚美味，店面復古風，湯類都很好喝，炸物丼飯cp 值高～",
        "日期": "1 個月前"
    },
    "評論 26": {
        "內容": "生意很好近乎客滿，炸豬排定食的豬排很厚，似乎是兩片豬排夾在一起去炸的，點一份就吃到撐，味噌湯裡面有魚肉(但有刺)",
        "日期": "4 個月前"
    },
    "評論 27": {
        "內容": "服務熱忱，一入座便提供熱毛巾，很會熱情得主動倒茶！\n鰻魚的外皮焦脆，肉質鮮嫩，非常喜歡這樣的口感！\n可惜限量供應的鰻魚玉子燒賣完了QQ",
        "日期": "4 個月前"
    },
    "評論 28": {
        "內容": "鰻魚好吃實惠～份量充足！\n味噌湯鮮甜 喜相逢也烤的恰當🫶\n最後有招待水果！很甜很喜歡🥰 …",
        "日期": "1 個月前"
    },
    "評論 29": {
        "內容": "饅魚沒什麼刺，好吃\n生魚片也新鮮\n只是中午生意太好要跟人併桌，不太喜歡。\n其他餐點都很棒",
        "日期": "2 個月前"
    },
    "評論 30": {
        "內容": "傳統台式日本料理氛圍，類包廂感覺不錯、鰻魚飯)附魚味噌湯)價格合理，鰻魚烤得美味，但白飯不算好吃。豬排定食份量大，豬肉本身就有帶鹹味，所以沒有沾醬，肉質軟嫩不乾柴，炸功偏傳統，值得試試。中午除了一些附近上班族，店內用餐客人年紀偏長，覺得有點來到另類交誼廳。",
        "日期": "7 個月前"
    },
    "評論 31": {
        "內容": "鰻魚飯很讚，很Q，生魚片非常新鮮。下巴也超好吃。",
        "日期": "3 個月前"
    },
    "評論 32": {
        "內容": "炸豬排比鰻魚飯好吃的日本料理~\n\n本來是衝著厚切三文魚生魚片而來，沒想到賣完了，只好向綜合生魚片妥協……生魚片帶有點冰渣，還好口感綿軟，沒有怪味，新鮮度給過！ …",
        "日期": "8 個月前"
    },
    "評論 33": {
        "內容": "餐點份量大吃的很飽，點了店家有名的鰻魚飯，鰻魚味道還行，但白飯不滿普的有點可惜，醬汁也不夠多",
        "日期": "7 個月前"
    },
    "評論 34": {
        "內容": "傳統日式料理，這家店已經開了好多年，鰻魚飯很道地，還有爽口的蘿蔔乾。最後再上時令水果。",
        "日期": "5 個月前"
    },
    "評論 35": {
        "內容": "上菜滿快的\n炒山蘇跟茶碗蒸很好吃\n尤其是茶碗蒸  很香很順滑  味道非常好\n招牌的鰻魚飯我覺得有點乾  但味道也不錯",
        "日期": "2 個月前"
    },
    "評論 36": {
        "內容": "在網路上找以為有兩間店，原來是有兩個門牌。生意不錯，店內燈光昏暗，服務生動作快且親切。食物一般，料理種類不少，鰻魚飯是招牌又漲價了$480😅 …",
        "日期": "7 個月前"
    },
    "評論 37": {
        "內容": "老饕巷弄才知道的鰻魚飯，烤出鰻魚Q嫩口感，細細咀嚼出香氣，顧客多為老主顧，想想從前還沒有那麼多鰻魚飯的臺灣，昏暗燈光、日式門簾，正是那個年代完美寫照，魚心不只是美味，更是老一輩鰻魚饕客的記憶，相較當今新店有更多的人情味。味增湯屬台式，料多，台灣豆腐的紮實感與柴魚味交陳，80年代的味增湯是這個味道；我想隱藏單品應該是雞肉串，來鰻魚飯店點雞肉串，雞腿肉比想像中脆彈，也烤出蔥香，讓雞肉香更有層次！尚未來過的客人，務必前來吃吃",
        "日期": "1 週前"
    },
    "評論 38": {
        "內容": "相較平價的日料，不用花太多錢就能享用鰻魚飯\n但環境嘈雜，即使在包廂裡也非常吵...\n服務人員都會使用日語招呼 …",
        "日期": "1 個月前"
    },
    "評論 39": {
        "內容": "是不錯的日本料理，算是消費較高的餐廳。",
        "日期": "1 個月前"
    },
    "評論 40": {
        "內容": "不能訂位，生意非常好，建議一開門就去。\n\n鰻魚飯假日中午約需要等30-50分鐘，鰻魚厚實有彈性，醬汁較其他店家來偏不甜。若不耐久後，可先點生魚定食墊胃，生魚定食較無明顯特色，但鰻魚是現烤的，非常好吃！",
        "日期": "4 個月前"
    },
    "評論 41": {
        "內容": "服務滿滿，料理口味也很不錯\n特別推薦茶碗蒸，滑嫩有料很美味",
        "日期": "4 個月前"
    },
    "評論 42": {
        "內容": "餐廳座位較擁擠，服務不錯，鰻魚飯米飯稍乾、豬排飯豬排大塊，但味道稍淡、蒸蛋也不錯、黑鮪魚生魚片$100的比$180好吃，整體4顆星⭐️",
        "日期": "6 個月前"
    },
    "評論 43": {
        "內容": "聽我們同行的銀行經理說這家很不錯，帶我們部門行員來吃飯。據說跟肥前屋齊名，但這家平日中午比較好訂位。整體吃完，鰻魚飯跟連鎖店Sukiyaki的好吃太多啦。\n值得一試👍👍👍 …",
        "日期": "8 個月前"
    },
    "評論 44": {
        "內容": "門口看起來相當的居家，但走進店內就有日式的味道了。\n店內服務員相當親切友善，選擇鰻魚飯大份量的兩個人分食，鰻魚飯吃起來軟嫩Q彈，因為本來就沒有很常吃鰻魚飯，所以口感上沒辦法多加贅述，我跟同行友人都覺得好吃。\n另外真的大推花壽司，一整顆內餡有包鰻魚、蝦子、小黃瓜等等，料多豐富又不貴，吃了滿足感超足夠，$390/8顆👍 …",
        "日期": "9 個月前"
    },
    "評論 45": {
        "內容": "有時候突然想吃鰻魚的時候，這邊也蠻方便的\n\n喜歡吃鰻魚\n而且都要吃大的😂😂 …",
        "日期": "3 個月前"
    },
    "評論 46": {
        "內容": "點單人員好像很著急⋯不過店內氣氛跟有熱毛巾整體還算舒適。 …",
        "日期": "1 年前"
    },
    "評論 47": {
        "內容": "超喜歡的。幸好有訂位。6人擠進四人桌，好熱鬧。",
        "日期": "3 個月前"
    },
    "評論 48": {
        "內容": "IG：foodieparker\n\nRating：7.7/10 …",
        "日期": "8 個月前"
    },
    "評論 49": {
        "內容": "氣氛非常好！服務的姐姐很棒！尤其ㄧ就坐熱熱的毛巾就送上！有一種特別的熟悉感！就是對味！生魚片真的很驚艷，超厚超大的、新鮮度更是讚！生菜沙拉也是很新鮮都是脆口鮮甜美味！現烤的鰻魚飯、刺也處裡的很好！會在去吃的店！",
        "日期": "1 年前"
    },
    "評論 50": {
        "內容": "228中午沒訂位，帶女兒來口袋美食開箱，感謝上帝賜給我們有位子)生意真的太好了，一定要訂位)\n整體餐食都很棒，尤其生魚片切的很厚，吃起來很滿足。\n定食價格適中，份量也足夠。 …",
        "日期": "9 個月前"
    },
    "評論 51": {
        "內容": "食物都非常好吃且物有所值，印象深刻的是生魚片油花跟口感都很好，炸物類沒有醬可以配一旁的黑胡椒，單吃就很美味，鰻魚焦脆又軟爛，\n\n最普通的是豆腐，另外雖然是半包廂式座位但隔音不好，整體略微吵雜。",
        "日期": "8 個月前"
    },
    "評論 52": {
        "內容": "現烤鰻魚的焦香味撲鼻，沾著醬汁的米飯，令人一口接一口\n生魚片非常厚切，吃得出魚的口感和鮮甜\n明蝦沙拉很大份，豐富大滿足",
        "日期": "10 個月前"
    },
    "評論 53": {
        "內容": "食因器而千姿，器因食而百態\n店家的用心在陳設與接待中感受\n要常來",
        "日期": "3 個月前"
    },
    "評論 54": {
        "內容": "這家料理的味道相當好吃。鰻魚飯比中山區條通的幾間都好吃；生魚片品質好且新鮮；卷壽司也很不錯，不輸添財日本料理的卷壽司。",
        "日期": "6 個月前"
    },
    "評論 55": {
        "內容": "很傳統的日式料理餐廳\n一入座就會有熱毛巾\n服務人員都很親切服務 👍 …",
        "日期": "5 個月前"
    },
    "評論 56": {
        "內容": "門口像住宅但入內很有日式氛圍\n入座後會送上熱毛巾擦手 …",
        "日期": "1 年前"
    },
    "評論 57": {
        "內容": "在台北算是還可以的鰻魚飯，菜單的品項很多，有點類似居酒屋，可以點許多其他的料理。像是生魚片，烤魚，花壽司，炒山蘇，蒸蛋等都還不錯。平常生意都很好，建議最好還是先訂位。價格也合理。外帶也不錯。",
        "日期": "1 個月前"
    },
    "評論 58": {
        "內容": "原本想去吃肥x屋鰻魚飯遇到公休，就近Google maps推薦了這家，評分頗高來體驗看看，鰻魚飯的鰻魚氣味十足沒有刺飯口感軟硬適中，每道菜份量就剛剛好，很適合點多品項分食一起享用，店內用餐位置有分隔小包廂的感覺，用餐有隱密性，餐期時段人潮很多，太晚很多菜都賣完了，較吵雜，需耐心等待出餐，都吃完了4隻喜相逢才剛上桌，餐點價格很實在，菜脯很開胃下飯。",
        "日期": "8 個月前"
    },
    "評論 59": {
        "內容": "沒能吃到茶碗蒸跟鰻魚玉子燒，但鰻魚飯)大)也能一人完食不浪費👍 …",
        "日期": "2 個月前"
    },
    "評論 60": {
        "內容": "今天主要是衝著鰻魚而去的，所以，只點了鰻魚飯及炒水蓮，先說鰻魚飯，鰻魚ok,中規中矩，飯則很不行，用的不是日本米，而且也煮得太濕軟！ 炒水蓮一上桌是完全沒鹹味，告知服務員又拿回廚房二次加工！ 所以，以今天的餐點表現頂多只能給3.5分，是因為服務員服務還行才給四星！",
        "日期": "8 個月前"
    },
    "評論 61": {
        "內容": "日式氛圍的用餐環境\n服務的大姐們都很直爽親切\n當天點了 …",
        "日期": "10 個月前"
    },
    "評論 62": {
        "內容": "平價的鰻魚飯讓人很驚豔！刺處理的很好入口，一口下去是鰻魚外層的醬與焦香，很讚！！茶碗蒸一定要點，沒有蛋腥味，裡面的料也蠻豐富，吃起來滑順好吃雞蛋香與高湯海鮮香交織非常棒\n店家有招待蘿蔔乾小菜與水果，小菜普通，但水果很甜。",
        "日期": "6 個月前"
    },
    "評論 63": {
        "內容": "我最愛的白燒鰻魚飯\n鰻魚要夠新鮮才能做白燒\n應該是第四次到訪真的喜歡",
        "日期": "6 個月前"
    },
    "評論 64": {
        "內容": "鰻魚飯焦味跟魚刺都很明顯，室內充斥魚腥味，點的料理味道都不偏好。",
        "日期": "7 個月前"
    },
    "評論 65": {
        "內容": "1.如果在鰻重這個品項而言，鰻重)小)的CP值比起鰻重)大)好很多，基本上兩者飯量一樣盒子大小也一樣，鰻魚大概只多了一片的量，但價格分別是250跟480，看到實體會覺得增幅沒有想像的大。鰻魚飯口味中規中矩，沒有特別驚艷但也不失水準。 …",
        "日期": "2 年前"
    },
    "評論 66": {
        "內容": "台北的老牌鰻魚飯餐廳之一，在以前某些版本的「四大屋」也被列入，不過和其他幾間鰻魚料理相較魚心的鰻魚相關品項較少，似乎只有蒲燒鰻魚飯(至少這次去時翻閱了菜單沒有看到其他鰻魚料理，沒有鰻骨也沒有鰻肝更不用說什麼鰻魚幾吃這類的東西)，而魚心的蒲燒鰻魚滋味個人認為也比較樸實一些，調味較淡，淡到似乎嚐得到比較”raw”的魚味，不過雖然帶骨但口感還是不錯是一加分。 …",
        "日期": "1 年前"
    },
    "評論 67": {
        "內容": "鰻魚飯非常好吃，鰻魚沒有刺的口感，選得也很肥美、烤得鮮嫩。烤味噌魚也相當美味，魚肉彈牙，烤得恰到好處，味噌調味讓魚吃起來很鮮甜。",
        "日期": "1 年前"
    },
    "評論 68": {
        "內容": "第一次吃到旗魚\n生魚片握壽司有筋的！店員只會強調是部位的問題，客人根本咬不下去！",
        "日期": "3 個月前"
    },
    "評論 69": {
        "內容": "台味滿滿的日式餐廳，不管是場地、氣氛、餐點：\n餐廳很嘈雜，徬彿置身百元熱炒店 (只是少了酒促妹和乾杯聲)🤣\n收餐盤的瓷器碰撞聲音很大、點菜阿姨最後問說要不要來一盤青菜🤣 …",
        "日期": "10 個月前"
    },
    "評論 70": {
        "內容": "假日晚上剛開幕進去吃，裡面的位置都會有屏幕隔開，滿有隱私的，入座都會給個熱毛巾，整體滿有氛圍的。點了我想吃的鰻魚飯和生魚片還有雞肉串，生魚片非常的鮮甜，口感很滑潤、像蒟蒻，非常好吃。鰻魚飯是點大的，醬汁鹹甜鹹甜的，鰻魚雖然有點魚刺，但很細微，幾乎咬不出來，可以直接咬散，魚肉咬下不會乾柴，肉都帶點油脂滿軟嫩的，腥味不太有，幾乎都被醬汁蓋過去，好吃。雞肉串帶點雞皮的，處理得滿嫩的，配上雞皮帶點焦香，整體滿好吃的。鰻魚飯真的滿驚豔好吃的。",
        "日期": "1 年前"
    },
    "評論 71": {
        "內容": "雞肉串好吃，鰻魚也烤的很香，土瓶蒸cp值也高，味噌湯料多，有機會必定回訪，可惜沒吃到鰻魚玉子燒。",
        "日期": "1 年前"
    },
    "評論 72": {
        "內容": "魚心有名鰻魚飯\n豬排套餐也不賴\n味噌湯頭更是讚 …",
        "日期": "8 個月前"
    },
    "評論 73": {
        "內容": "味道還可以～只是選擇不多。刺身蠻厚的也很新鮮，鰻魚飯也還ok！雞肉串和烤魚正常水準，皮非常脆！蛤蜊湯一般般…整體服務、味道都還可以！",
        "日期": "1 年前"
    },
    "評論 74": {
        "內容": "從進門到上菜結帳，整個服務完全沒有一絲怠慢的感受。甫坐下即遞上熱毛巾擦手，多久沒遇上這種服務了，尤其在夏天午後雷陣雨淋的亂七八糟甚是需要。\n餐點的部分今天兩人點了：炒烏龍、鰻魚飯、山蘇、烤雞串\n烏龍整體高湯味濃厚，每一口都吃得到湯頭 …",
        "日期": "1 年前"
    },
    "評論 75": {
        "內容": "老店初體驗，每道都好吃 😋 …",
        "日期": "2 個月前"
    },
    "評論 76": {
        "內容": "座位相對擁擠 入座不能拉開椅子\n坐下來就快貼到桌面了\n上餐速度快、食物算新鮮、花壽司滿驚豔的\n結帳時信用卡有出入結帳人員很有耐心講解及處理！",
        "日期": "11 個月前"
    },
    "評論 77": {
        "內容": "1.需10%服務費\n2.建議提前訂位\n3.餐後會送水果 …",
        "日期": "11 個月前"
    },
    "評論 78": {
        "內容": "店舖有點老舊但食物質素相當不錯。細size鳗魚飯份量剛好魚肥瘦均勻燒得香脆也沒有吃到碎骨很好。天婦羅炸功1流。反而壽司只是1般可以.",
        "日期": "11 個月前"
    },
    "評論 79": {
        "內容": "上個月在台中的大江戶町鰻屋吃過鰻魚飯後，念念不忘鮮美的鰻魚飯，台北這家號稱饅魚專賣店的魚心，要來吃看看我心中日本鰻魚飯的味道，是否可在台北找到美味一番🙂\n今天點的菜色排行，1.炒饅魚肝2.鮭魚生魚片3.烤雞肉串4.炒茼蒿5.烤午魚6.味噌海帶鮭魚肉湯7.鰻魚飯；看到餐點排行，就知道鰻魚飯讓我失望了！首先，鰻魚這麻多刺，我實在無法感受它有多美味，因為嘴巴忙著剔小刺，台中鰻屋的表皮有酥脆感但魚肉是軟嫰的，魚心的整片都是軟的，口感上沒有層次且單調，唉！ …",
        "日期": "1 年前"
    },
    "評論 80": {
        "內容": "十多年前來過的鰻魚飯老店，剛好吃飯時間路過再訪。座位有基本區隔適合簡單聚會聊天，有用餐時間限制。\n服務親切、一進就坐就送上熱毛巾熱茶，餐前小菜：鹹菜脯、鰻魚飯附味增湯、飯後有簡單水果。\n✴️炸天婦羅。不會太油膩，沒有特別記憶點 …",
        "日期": "1 年前"
    },
    "評論 81": {
        "內容": "二訪,鰻魚飯已經不好吃,其他的菜口味也不怎麼樣,菜品少,價格高,一直來收盤子好像在趕客人",
        "日期": "3 個月前"
    },
    "評論 82": {
        "內容": "熱情招待的資深服務人員，環境舒適，人多談話聲音此起彼落相當熱鬧，一份大鰻魚飯二人分食附一碗香濃海帶味增豆腐湯，打卡送黑豆並無要求給五星，附送店家自製的醃蘿蔔、烤香魚新鮮價優值得推薦再來",
        "日期": "10 個月前"
    },
    "評論 83": {
        "內容": "這家已經吃十幾年了，烤鰻魚水準蠻穩定的。\n\n今天外帶鰻魚飯和炸蝦飯)天丼)，兩樣都好吃，可惜份量略少，不過加上味噌湯剛好。 …",
        "日期": "3 週前"
    },
    "評論 84": {
        "內容": "抱著忐忑的心來，結論是我喜歡！\n不收服務費 …",
        "日期": "9 個月前"
    },
    "評論 85": {
        "內容": "推薦鰻魚飯/散壽司/鰻肝湯/生菜沙拉。\n2024/06/13 回食：點了小鰻魚飯/散壽司/生菜沙拉/茶碗蒸/鰻肝湯，不得不說烤鰻魚有刺而肉又有點硬，感覺烤過頭了蠻失望的😞！其它食物的口味一樣，價格上調一點點🤏！ …",
        "日期": "6 個月前"
    },
    "評論 86": {
        "內容": "鰻魚一定要點大的～鬆軟微帶炭香😻 …",
        "日期": "1 週前"
    },
    "評論 87": {
        "內容": "好店好料理，想念的滋味，饕客趨之若鶩...💞\n鰻魚飯、花壽司等品項，一如既往好口味...💞 …",
        "日期": "6 個月前"
    },
    "評論 88": {
        "內容": "位在巷口的傳統日式料理店，\n許久沒遇到熱毛巾服務了🤣\n餐點簡單美味，是住附近會想常來的店家\n餐點份量大，CP值高，不小心就會點太多 …",
        "日期": "10 個月前"
    },
    "評論 89": {
        "內容": "服務非常好\n食物品質有一定的程度\n適合聚餐",
        "日期": "3 個月前"
    },
    "評論 90": {
        "內容": "生意興隆的餐廳，座位數不少，但建議先訂位。服務人員帶位、倒茶水遞熱毛巾態度很溫暖❤️餐點十分可口，環境乾淨，20年老店加油👏 …",
        "日期": "9 個月前"
    },
    "評論 91": {
        "內容": "火鍋讚！適合3-4人用，定食用料實在，價格不算貴，就是開放式空間，聲音雜了點。\n值得推薦。",
        "日期": "6 天前"
    },
    "評論 92": {
        "內容": "餐點都超好吃，從主餐到鮭魚味噌湯都美味。用餐環境也很舒服不擁擠。\n服務熱情，推推推。個人好喜歡他家的菜脯，可惜沒單賣。",
        "日期": "1 年前"
    },
    "評論 93": {
        "內容": "回訪很多次的鰻魚老店，由於不好停車，都會先打電話預定餐點外帶回家。\n可以跟店家索取山椒粉，撒在鰻魚飯上面別有一番風味～ …",
        "日期": "2 年前"
    },
    "評論 94": {
        "內容": "豬排蓋飯$130\n豬排不太酥脆，但青菜量很足夠，飯量也很多，女生可能會吃不完。\n有附一味噌湯，裡面鮭魚肉不少👍🏻 …",
        "日期": "9 個月前"
    },
    "評論 95": {
        "內容": "生意好到爆炸的日式料理！強烈建議要訂位⋯\nCP值高的豬排丼飯-豬排酥脆不柴不油膩\n清炒烏龍雖然沒料但味道炒的不錯！ …",
        "日期": "1 年前"
    },
    "評論 96": {
        "內容": "許久不見，基本沒變，鰻魚品質依舊，甜味稍有調整。心中排名略略異動，但也是原前三甲在輪。\n\n反映蒲燒醬甜味變淡一事，貌似女老闆表示確實如此，起因師傅認為現今是鹹味當道，但甜味是「魚心」特色，故調整比例，基底甜還是沒變。 …",
        "日期": "3 年前"
    },
    "評論 97": {
        "內容": "鰻魚飯還不錯，生魚片很好吃 ，個人覺得生魚片必點，茶碗蒸還好\n下次有機會會試試看壽司",
        "日期": "1 年前"
    },
    "評論 98": {
        "內容": "好喜歡這間鰻魚飯老店「魚心」，裡面位置不多，燈光偏橘紅，週五下班的夜晚，彷彿開了扇小叮噹任意門，咚的一聲，已置身於日本街坊巷弄。\n\n鰻魚本身烤得焦度適切，醬汁不會多到蓋住鰻魚本身經爐烤後的棉棉肉質香，吃完後反而有種清爽的感覺。 …",
        "日期": "1 年前"
    },
    "評論 99": {
        "內容": "在日本吃過好幾次鰻魚飯\n這次是第一次在台灣吃鰻魚飯\n魚心的鰻魚飯聽朋友推薦了幾次 …",
        "日期": "2 年前"
    },
    "評論 100": {
        "內容": "原本很期待的鰻魚飯\n結果蠻失望的！ …",
        "日期": "4 年前"
    },
    "評論 101": {
        "內容": "熱情的台式阿姨服務、鰻魚飯好吃、茶碗蒸口感紮實)很難得)，飯量跟鰻魚量比例剛好，喜歡吃白飯的人可以去快炒店點。",
        "日期": "10 個月前"
    },
    "評論 102": {
        "內容": "食材新鮮，鰻魚料理真的厲害，超級推薦👍 …",
        "日期": "3 個月前"
    },
    "評論 103": {
        "內容": "服務人員非常親切，餐食好吃，品項豐富且價位合理，我們來此吃中餐，很美味可口，非常飽足！",
        "日期": "9 個月前"
    },
    "評論 104": {
        "內容": "店員的服務普通，可能是生意真的不錯。\n店員不是很有耐心\n吃了鰻魚飯、醬汁偏少所以飯蠻乾的，吃起來感覺有點噎。 …",
        "日期": "4 個月前"
    },
    "評論 105": {
        "內容": "20240404 香魚二尾(160元/尾)必點，鰻魚飯小，250元超值啊，幾年了價錢都不變。(老闆是要怎麼賺錢啊，該漲點了吧)，重點是還很好吃。\n20230408 香魚(公)，日本料理店已經很少有香魚了，每次來必點，以前是180/隻\n小鰻魚飯(250),也是這間店的招牌，應該來這的都會點。 …",
        "日期": "8 個月前"
    },
    "評論 106": {
        "內容": "每道菜的單價都算便宜，而且也具水準！\n是難得的日式料理！\n鰻魚飯很好吃，蒲燒風格真的就是日本味！ …",
        "日期": "3 年前"
    },
    "評論 107": {
        "內容": "散壽司是生魚片的綜合拼盤，cp值很高。",
        "日期": "3 個月前"
    },
    "評論 108": {
        "內容": "有時會去附近的小酒館喝葡萄酒，每次都會經過，但因為時間都不夠所以只是放在口袋名單中。今天剛好又有葡萄酒會，結果提早了30分鐘到不知道該去哪的時候剛好看到這一家。想說吃個快食，查了一下評價也不差就走進去了。我們兩個人點了生魚片)上)、綠竹筍)阿姨推薦)、花壽司。他的生魚片非常的好吃甘甜，我很怕遇到那種解凍沒完全吃起來還有微霜的，但魚心的不會。花壽司有一股特別的味道難怪是招牌也是蠻推薦的。綠竹筍因為是當令的所以也是很甜美。我們只吃了20分鐘就去趕場了。現場客人其實絡繹不絕，外場大概有六個人可見生意真的不錯。內場的廚師大概有四五個人。是一家很老牌的餐廳能夠開這麼久一定有它的獨特之道。蠻推薦的。不過他外面招牌主打的應該是鰻魚飯。下次時間夠再來吃吃看。",
        "日期": "2 年前"
    },
    "評論 109": {
        "內容": "「鰻魚飯不錯，但是很緊張的一餐」\n\n鰻魚飯的名店，口味不是說完完全全入味，且魚本身偏焦，白飯屬於鬆軟型的。 …",
        "日期": "1 年前"
    },
    "評論 110": {
        "內容": "非常符合老人家期待的傳統日本料理！ 老派而雅緻，爸媽非常滿意~",
        "日期": "2 個月前"
    },
    "評論 111": {
        "內容": "鰻魚飯。肉軟外皮微焦香。沒土味。但有魚刺\n\n服務人員大多有年紀的姐姐們。但是。效率很好上菜速度又很快 …",
        "日期": "1 年前"
    },
    "評論 112": {
        "內容": "魚心日式料理在第一大飯店的後面巷子內，店面不大，但是生意非常好。\n\n店內招牌是鰻魚飯，每次到魚心 ，一定會點一份解解饞，每次都一樣好吃，從沒失望過。鰻魚飯分為大份和小份，但無論是大份或小份，鰻魚的份量都一樣，只是飯量不同而已。 …",
        "日期": "3 年前"
    },
    "評論 113": {
        "內容": "已來這裡用餐數次。 鰻魚飯專賣店，價格在合理區間。服務人員態度很好。這次來點的是豬排定食。所以沒放鰻魚飯照片！",
        "日期": "1 年前"
    },
    "評論 114": {
        "內容": "生魚片波波 味增湯波波\n好吃的嘞\n霹靂卡霹靂拉拉波波麗娜貝貝魯多 …",
        "日期": "1 個月前"
    },
    "評論 115": {
        "內容": "來吃25年前小時候吃過的鰻魚飯😆\n懷念的土瓶蒸 …",
        "日期": "3 個月前"
    },
    "評論 116": {
        "內容": "第一次用餐，看了牆壁上放的很大的鰻魚飯就點了，也許是心中期待過高，當天的鰻魚飯無法成為再次光臨的記憶點。生魚片新鮮，味噌湯好喝。",
        "日期": "2 個月前"
    },
    "評論 117": {
        "內容": "這是一家以鰻魚飯著稱的溫馨老店，口味頗佳，食材新鮮，高貴不貴。還贈送鰻魚頭麻油湯，不錯喲👍\n今天點了鰻魚飯一大一小，美國菲力牛奶油燒，吃得好滿足(^-^)，下回再來品嚐其它各式日本料理～ …",
        "日期": "5 年前"
    },
    "評論 118": {
        "內容": "鰻魚飯讓人印象深刻 油脂 厚度 一級棒\n生魚片物超所值 厚切的模樣很有口感\n花壽司必點 建議四個人一起點一盤就好 不然會太飽 裡面有蝦子跟魚肉 肉鬆非常香 …",
        "日期": "1 年前"
    },
    "評論 119": {
        "內容": "印象中鰻魚飯蠻好吃的，但今日再嘗試覺得有點帶「土味」(類似虱目魚那種)，儘管烤的蠻軟嫩入味，還是有點可惜。\n\n炸豬排跟炒山蘇倒是蠻好吃的，豬排外皮香酥、內部柔軟，推～",
        "日期": "2 年前"
    },
    "評論 120": {
        "內容": "山藥、烏尼 都還好；\n\n鰻魚飯有兩種，一種是差別只有在於片的多寡，便宜的呢，是魚尾巴小小2片，比較高價的鰻魚飯呢，靠近說是魚肚，飯量是一模一樣的； …",
        "日期": "3 年前"
    },
    "評論 121": {
        "內容": "環境復古 也很多長輩來吃 感覺非常日式！\n\n鰻魚飯好吃 醬料夠味且魚刺處理得當 …",
        "日期": "4 年前"
    },
    "評論 122": {
        "內容": "家人推薦所以揪了幾個好友來嚐鮮。傳統的台式日本料理店風，菜色不多，主打就是鰻魚飯。點了人數份的大鰻魚飯之後，年長的服務人員一直在強迫推銷其他料理，但實在是找不出我們想吃的東西，於是婉拒服務人員的好意，沒想到那位年長的服務人員臉很臭地從我們手中 抽走菜單。\n鰻魚飯上桌前有一盤醬油醃蘿蔔，每人試吃一塊，因為調味較重就沒有再吃了。 …",
        "日期": "3 年前"
    },
    "評論 123": {
        "內容": "當天是打電話問有沒有位置才直接過去\n到了的時候店員可能太忙忘記了\n但點餐的店員阿姨人都很好 菜單也都是日文 …",
        "日期": "3 年前"
    },
    "評論 124": {
        "內容": "鰻魚飯的調味比較清淡，不死鹹，飯薄薄一層不用怕吃不完，鰻魚本身有厚度也有一些刺但可以直接咬吞下去沒問題！\n鱈肝湯蠻好喝的，很特別！\n山蘇不錯！ …",
        "日期": "3 年前"
    },
    "評論 125": {
        "內容": "店門口外觀還蠻感覺新穎的，進到裡面有一定意外比預期中老舊一些。從桌椅、裝潢、客人來看有些陳舊。\n餐點口味很不錯，隨意點了鰻魚飯、天婦羅烏龍麵、手卷、茶碗蒸，道道都很實在美味。缺點就是價格偏高然後不算親子友善餐廳(沒有提供餐具、兒童椅。甚至溫開水也沒有)",
        "日期": "2 年前"
    },
    "評論 126": {
        "內容": "上菜速度很快，\n鰻魚飯味道不錯，\n醬汁較少不會太鹹， …",
        "日期": "4 年前"
    },
    "評論 127": {
        "內容": "推開門陣陣的烤鰻魚香味撲鼻而來，頓時肚子咕嚕咕嚕叫了。由前台轉彎往內走，哇！真是別有一番天地，原來裡面已經坐滿了饕客。找到朋友的座位，我們也大口大口的吃起鰻魚飯來。服務生隨時地給我們加茶。 可惜魚卵沙拉的美乃滋有點太多了還好熱熱的味噌湯剛好解膩。",
        "日期": "1 年前"
    },
    "評論 128": {
        "內容": "鰻魚肉質不錯，可惜口味偏淡，大份500，建議點兩份小份的比較划算。\n生魚片切太厚，台式切法，建議可以切薄點還可以多分幾片出來\n客人太多，導致服務人員忙不過來，還沒說完又跑掉了 …",
        "日期": "4 年前"
    },
    "評論 129": {
        "內容": "鰻魚飯還不錯，牛肉奶油燒上桌要再煮一下，中間除了有點生還是冷的",
        "日期": "9 個月前"
    },
    "評論 130": {
        "內容": "鰻魚飯會建議點大份的，才會都是中段的魚肉，鰻魚很好吃，但是醬太少導致飯沒什麼醬很可惜。\n生魚片點一般綜合的就很好吃了，很大片很厚\n炒青菜超大一盤，要吃菜一定要點",
        "日期": "1 年前"
    },
    "評論 131": {
        "內容": "這次點鰻魚飯，有備註會有刺，但其實吃的時候很少沒幾跟，醬汁很棒，飯還ok沒問題，鰻魚肉烤的很軟嫩，邊邊很酥脆\n茶會一直補不會讓你空，上餐前有提供熱毛巾很日式",
        "日期": "2 個月前"
    },
    "評論 132": {
        "內容": "我覺得鰻魚飯真的很好吃！鰻魚本人處理的很好，完全感受不到細刺，而且肉質很嫩，再加上浦燒的醬汁，真的讓人停不下幹飯的嘴\n但其他小菜我覺得普通，而且價格偏高，串燒肉質感覺可以再嫩一點，然後手捲雖然很好吃，但$150真的有點小貴……\n可是整體上鰻魚飯真的超級讚，滿分💯 …",
        "日期": "2 年前"
    },
    "評論 133": {
        "內容": "環境不是很乾淨 杯子和碗有味道\n鰻魚本身是好吃的\n但是魚皮的油脂處理不討喜 …",
        "日期": "3 年前"
    },
    "評論 134": {
        "內容": "超好吃，價格很佛心。\n在這區竟然還這樣定價，一定要再來。\n只是9點就關門，要吃請早一點點。\n非常貼心，出餐快。",
        "日期": "1 個月前"
    },
    "評論 135": {
        "內容": "外觀是民宅的台北鰻魚飯老店，鰻魚現烤需等候一些時間；可刷卡或付現。\n\n炒蘿蔔乾：附贈的小菜，蘿蔔乾混合豆豉跟大蒜拌炒，入口溫和帶甘味。 …",
        "日期": "2 年前"
    },
    "評論 136": {
        "內容": "好吃。炸豬排定食的豬排好大一塊，肉厚，附一球地瓜泥也好吃，附的小菜份量也不少，附的味增湯有料。海苔壽司好吃，鍋燒烏龍麵小孩喜歡。吃的很飽。",
        "日期": "2 個月前"
    },
    "評論 137": {
        "內容": "一、鰻魚飯是店家招牌，不過只有烤鰻魚與白飯，沒有其他配菜，建議加點炒青菜搭配。炸蝦蓋飯、蝦蘆筍手捲、鮭魚生魚片、茶碗蒸、炒水蓮、喜相逢鹽燒、雞肉串燒、鍋燒烏龍麵都不錯。\n1.生魚片定食：生魚片新鮮不錯，另附小菜二碟，一碗白飯，一碗味噌湯，一份水果，整體量太少，吃不飽。 …",
        "日期": "4 年前"
    },
    "評論 138": {
        "內容": "吃完四代目略些失望！想說來試試老子號魚心的鰻魚飯～\n整體饅魚烤的口感認真比四代目好一點！肉質比較綿密魚皮軟嫩，可惜～飯粒偏濕軟，醬汁普通，配菜蘿蔔乾偏鹹。",
        "日期": "1 年前"
    },
    "評論 139": {
        "內容": "中午很多客人，座位都有隔板感覺隱密，服務態度很好。鰻魚飯好吃沒有腥味，有附味噌湯與水果，茶碗蒸料多，雞肉串燒與鰻魚玉子燒都不錯吃。",
        "日期": "6 年前"
    },
    "評論 140": {
        "內容": "招牌的鰻魚飯，鰻魚炙烤的肉質鮮美軟嫩，油酯也非常的豐厚，搭配份量適當的溫熱米飯，搭配的非常完美。\n看似非常不起眼的烤喜相逢外皮酥脆裡面的魚蛋非常的飽滿口感讓人驚艷。\n炸蝦天婦羅雖然蝦子稍嫌小了點，但店家的炸功及特別的裹粉掩飾掉蝦子太小的缺陷。\n豬排定食我想可能因為不是招牌，所以豬肉有點過柴不太推薦。",
        "日期": "2 年前"
    },
    "評論 141": {
        "內容": "價格合理，烤雞串很好吃！鰻魚飯是招牌，的確不錯，非常下飯，點菜時可以請他們多給飯。散壽司也是非常推薦",
        "日期": "2 年前"
    },
    "評論 142": {
        "內容": "台式日本料理，多年前吃過一次鰻魚飯，已經太久忘了味道。 多年後再訪，雖然鰻魚給的大方，但是太濕軟，而且魚有味道。",
        "日期": "3 個月前"
    },
    "評論 143": {
        "內容": "很台很台的日料店，但別以為它只賣鰻魚飯。生魚片很大塊，烤牛肉配洋芋及高麗菜沙拉很棒，天婦羅、炸豬排都很棒。不收開瓶費，老闆娘親切，可以帶杯子來好好喝一喝。忍不住多給一顆星！",
        "日期": "3 年前"
    },
    "評論 144": {
        "內容": "可能午餐時間，人手忙吧，一開始 都揮手找不到人來換桌上的醬油空瓶啥的 ～\n之後送餐的大姐們服務都很好， …",
        "日期": "1 年前"
    },
    "評論 145": {
        "內容": "原本抱著想吃鰻魚飯的心情誤打誤撞找到這家\n結果完全沒有讓我失望！！\n鰻魚)大$500)的味道很好，也很有味道 …",
        "日期": "5 年前"
    },
    "評論 146": {
        "內容": "覺得在這地段\n這價錢算親民，\n生意很好，中日式都有 …",
        "日期": "3 個月前"
    },
    "評論 147": {
        "內容": "建議先訂位\n小的鰻魚飯250\n大的鰻魚飯480 …",
        "日期": "2 年前"
    },
    "評論 148": {
        "內容": "偏台式日本料理，鰻魚厚實油脂豐富，醬汁與火候掌控得宜，算是水準之上的鰻魚飯。可惜米飯略濕軟，山椒完全沒有香味，無法襯托出鰻魚，實在是十分殘念。玉子燒口味還不錯。",
        "日期": "4 年前"
    },
    "評論 149": {
        "內容": "阿姨很親切服務很周到，而且不收10%服務費)點太多還會提醒你夠多了😆)\n推薦～鰻魚飯)要點大的👍)烤味增魚，炒烏龍麵，炸蝦天婦羅，茶碗蒸。\n那天還有點生魚片，有新鮮可惜筋有點多。 …",
        "日期": "1 年前"
    },
    "評論 150": {
        "內容": "感覺是日式家庭料理的老店，燈光昏暗，有包廂，價位算平價，味道偏甜，用餐時段人多，建議先訂位，有飯後水果，另有隱藏版時鮮菜單)可詢問)。)已三訪)\n\n招牌鰻魚飯味淡也微偏甜，有刺但細軟可食，肉質雖不夠細，但此價位已可以，附味噌湯普通。 …",
        "日期": "5 年前"
    },
    "評論 151": {
        "內容": "整體來說都很好吃，適合特殊節日來吃的日式料理，但就是我吃不起的價格QQ\n炸魷魚粉不會太多，不會吃起來太油，裡面又很Q彈\n生魚片鮭魚好吃，其他就普普\n還有一個鰻魚肝？ 好像沒在菜單上，但也好吃",
        "日期": "3 年前"
    },
    "評論 152": {
        "內容": "鰻魚非常美味，生魚片非常新鮮，鮭魚肚超肥美，烤軟絲也好吃，海膽鮮甜美味，服務人員也很親切友善，光顧5,6次了，每一次都不失水準表現良好。",
        "日期": "3 年前"
    },
    "評論 153": {
        "內容": "第一次來訪 同行者二訪\n1.花壽司$340很好吃份量足 裡面有蝦蘆筍小黃瓜等 外殼的蛋皮很好吃 雖然一度覺得太大塊很難夾 但美味不扣分 因為兩人吃不完只能打包回家\n2.天婦羅的炸粉不是很喜歡 雖然不油膩但不酥脆覺得軟軟厚重的皮 沾醬也沒有讓它加分$220元下次可能不會再點 …",
        "日期": "5 年前"
    },
    "評論 154": {
        "內容": "台北的鰻魚飯價格都好高\n這間價格合理又好吃 是目前心中第一名！\n不會太鹹太甜太軟爛～～ …",
        "日期": "1 年前"
    },
    "評論 155": {
        "內容": "食材好吃，服務人員親切有禮貌，讚",
        "日期": "5 個月前"
    },
    "評論 156": {
        "內容": "鰻魚飯優秀💯\n綜合生魚片非常厚切，但上桌時並未完全退冰！小扣分\n店員特別推薦當日的碥魚炒蒜苗，不錯👍 …",
        "日期": "3 年前"
    },
    "評論 157": {
        "內容": "一家滿有名氣的鰻魚飯店，來這裡點了一份大份鰻魚飯，價錢不算便宜，要價五百元。鰻魚飯有附上醃蘿蔔、味增湯和飯後水果)芭樂)，整體而言，鰻魚烤的算很好吃，吃起來滿Juicy的，雖然飯量有點少。是一家之後有機會還是會來的店家。",
        "日期": "4 年前"
    },
    "評論 158": {
        "內容": "鰻魚飯好吃又便宜，其他的定食也是經濟又實惠！推推推",
        "日期": "1 年前"
    },
    "評論 159": {
        "內容": "日式餐廳，內部位子挺多的\n口味很道地\n服務的阿姨非常客氣好聊 …",
        "日期": "2 年前"
    },
    "評論 160": {
        "內容": "台式日本料理，但台日的美味簡直洽到好處！\n海鮮及其他食材皆新鮮！阿姨姐姐熱情的服務讓人喜愛。",
        "日期": "2 年前"
    },
    "評論 161": {
        "內容": "好吃。老店，用餐環境老舊，服務態度不錯，生意很好，吵雜空間小。附贈的蘿蔔乾不錯，食材新鮮，蝦蘆筍手捲紮實特別好吃。另外可能差30分鐘要打烊了，沒有來加過茶水。",
        "日期": "5 年前"
    },
    "評論 162": {
        "內容": "跟朋友來小聚順便回訪魚心😋\n\n我們點了豬排定食跟小鰻魚飯，本體整體來說安全無雷，味噌湯意外好喝，有經過會再來試試其他菜色🥰 …",
        "日期": "1 年前"
    },
    "評論 163": {
        "內容": "鰻魚飯好好吃 生魚片非～常厚！讚\n炸天婦羅跟雞肉串必點～～超讚超好吃 但單價都不低🥲 …",
        "日期": "1 年前"
    },
    "評論 164": {
        "內容": "這個大鰻魚飯480，覺得沒有特別好吃\n台式炸豬排倒還不錯，茶碗蒸料多實在\n水蓮也炒的剛剛好 …",
        "日期": "11 個月前"
    },
    "評論 165": {
        "內容": "帶爸媽來吃鰻魚飯，也是小孩的最愛😍 …",
        "日期": "3 個月前"
    },
    "評論 166": {
        "內容": "木製的裝潢配上日本演歌，非常有fu的用餐環境，鰻魚烤的軟嫩，且不會太鹹，鰻魚肝湯CP值高，烤雞肉串也很香酥軟嫩。",
        "日期": "4 年前"
    },
    "評論 167": {
        "內容": "老牌鰻魚飯名店。料理品質都有很不錯的水準。",
        "日期": "1 年前"
    },
    "評論 168": {
        "內容": "很有歷史感的台式日料店，平日上班族很多\n想吃鰻魚玉子燒，雖然在菜單上有，但基本上沒提供",
        "日期": "1 年前"
    },
    "評論 169": {
        "內容": "開胃菜埔不死鹹好吃～鰻魚粗刺多要小心吃，炒烏龍跟土瓶蒸都不錯～價位中等～整體上還ok的日式料理！",
        "日期": "6 年前"
    },
    "評論 170": {
        "內容": "鰻魚烤得還可以，服務算不錯，有注意客人的需求，如果中午來最好事先訂位",
        "日期": "1 年前"
    },
    "評論 171": {
        "內容": "鰻重大4片/500元附味增湯，白蘿蔔。炒烏龍麵12元。茶碗蒸60，生魚片定食280有七片，波菜柴魚，白蘿蔔，味噌湯，巴樂水果。",
        "日期": "5 年前"
    },
    "評論 172": {
        "內容": "鰻魚飯真的優😋\n味噌湯入口有著\n濃濃懷舊好滋味😋\n服務人員認真親切🥰 …",
        "日期": "1 年前"
    },
    "評論 173": {
        "內容": "多道料理推薦鰻魚飯，雞肉串，生魚片",
        "日期": "3 個月前"
    },
    "評論 174": {
        "內容": "第一次吃大約四年前，那時吃完後念念不忘\n鹹香軟嫩，入口即化\n昨天第二次去、鰻魚一樣軟嫩但細刺很多 …",
        "日期": "4 年前"
    },
    "評論 175": {
        "內容": "我充滿疑問，這麼好吃不能只有我吃到",
        "日期": "6 個月前"
    },
    "評論 176": {
        "內容": "鰻魚飯味道不錯，味增湯好喝！",
        "日期": "11 個月前"
    },
    "評論 177": {
        "內容": "真材實料的好味道~鰻魚新鮮又厚，飯也煮的好好吃",
        "日期": "6 年前"
    },
    "評論 178": {
        "內容": "海膽山藥+花壽司+鰻魚飯好吃，送的味噌湯好喝",
        "日期": "5 年前"
    },
    "評論 179": {
        "內容": "服務員大姐很親切介紹餐點,送餐和一直加茶水~生魚片很新鮮~餐後還有柳丁~👍cp值很高的一間老餐廳~ …",
        "日期": "4 年前"
    },
    "評論 180": {
        "內容": "不能電話預約，只能現場候位。\n用餐位置算多，但桌椅位置擺設很擁擠！ …",
        "日期": "1 年前"
    },
    "評論 181": {
        "內容": "✅ 鰻魚蓋飯)小)250韓元)約10,500韓元)\n覺得鰻魚的量比想像的少。\n但它非常柔軟可口。 …",
        "日期": "1 週前"
    },
    "評論 182": {
        "內容": "吃鰻魚飯的好地方——小份只要 250 美元，我們還買了很棒的雞肉串。地瓜葉蔬菜比預期的要大，我們兩個很難分享。\n總的來說，氣氛很輕鬆，服務也很棒！",
        "日期": "4 個月前"
    },
    "評論 183": {
        "內容": "Cp值非常高非常好吃的日式料理",
        "日期": "1 個月前"
    },
    "評論 184": {
        "內容": "台灣家庭經營的餐廳，供應日式菜餚。\n\n鰻魚丼)烤鰻魚飯)是招牌菜，非常美味。 …",
        "日期": "1 年前"
    },
    "評論 185": {
        "內容": "5天內去了這裡3次。總是得到 nigiris。他們太棒了。服務生英語說得不太好，但他們盡力了，效果還不錯。比我吃過的其他地方好多了。如果我回來，我一定會回到這裡",
        "日期": "1 個月前"
    },
    "評論 186": {
        "內容": "我最喜歡和難忘的鰻魚飯！這家餐廳的內部裝修並不華麗和陳舊，但是食物很棒！鰻魚的脂肪讓人心顫，就連味噌湯這樣簡單的食物也令人印象深刻！順便說一句，不要錯過雞肉串！也超好吃！",
        "日期": "2 年前"
    },
    "評論 187": {
        "內容": "鰻魚飯名不虛傳，魚肉鹹甜恰到好處，但醬汁略少，吃到最後會稍顯無味，有附小菜跟味噌湯；生魚片很新鮮，份量較少；壽司係列份量卻很多🤣一個人5、6百可以吃很飽！ …",
        "日期": "5 年前"
    },
    "評論 188": {
        "內容": "一家開了很多年的老台日餐廳，以鰻魚飯聞名，我們沒有點。混合壽司卷非常好吃，質感很好。  不過魷魚有點太硬了，很難咀嚼。  烤雞是贏家，多汁的黑肉。他們的hamachi kama也做得很好，新鮮又嫩。  價格也很合理，CP好！不幸的是，這個地方的裝飾相當陳舊、黑暗、油膩的氣味和悶熱。  服務很好。",
        "日期": "5 年前"
    },
    "評論 189": {
        "內容": "我無法滿足這個地方！光是鰻魚飯就值得一去。",
        "日期": "1 年前"
    },
    "評論 190": {
        "內容": "我讀了這個地方的好評，知道我必須來嘗試。\n\n黑暗而舒適的氛圍以及友善的服務。 …",
        "日期": "2 年前"
    },
    "評論 191": {
        "內容": "由於日本的鰻魚重量是無意識的，所以我覺得與之相比有各種困難。店內是日式風格，但細節很奇怪，客服也很台灣式，很差勁。我覺得還是用台灣風味的鰻魚汁比較好。",
        "日期": "4 個月前"
    },
    "評論 192": {
        "內容": "鰻魚便當非常好吃，味噌湯我喜歡，茶碗蒸也不錯。",
        "日期": "2 個月前"
    },
    "評論 193": {
        "內容": "靠門的位置有濃煙的味道，往裡面的區域反而比較空氣清新，鰻魚飯刺處理的還算不錯，醬汁不會過鹹，價格跟美味度綜合考量，算是台北CP值較高的鰻魚飯，環境也比肥前屋乾淨舒適，地點雖非在大馬路上但生意仍非常好的老店，位置算多的，一個晚上有絡繹不絕的人潮湧入，因為座位都有獨立隔開，所以雖說緊貼也不至於覺得乾擾。",
        "日期": "5 年前"
    },
    "評論 194": {
        "內容": "鰻魚飯真是太棒了。還有鮪魚生魚片和蝦沙拉。金槍魚也很棒。蝦沙拉很普通。調味太重，掩蓋了蝦子的天然味道。\n\n座位非常緊張，浴室可以更乾淨一些。對一個真正日本的地方抱有更多期望",
        "日期": "5 年前"
    },
    "評論 195": {
        "內容": "招牌鰻魚飯味道很好，但還是有刺但還不紮嘴，炸蝦很好吃可惜配料炸茄子纖維較粗，但瑕不掩瑜值得一訪。",
        "日期": "7 年前"
    },
    "評論 196": {
        "內容": "台北最好的鰻魚飯便當盒\n這家餐廳非常傳統，沒有什麼特色......優質的日本料理，價格非常實惠。",
        "日期": "5 年前"
    },
    "評論 197": {
        "內容": "位於安靜小巷裡的家庭式日式餐廳。食物還可以，不是那種超級驚喜的水平。週末非常擁擠，你可以感覺到工作人員的服務有點過度...",
        "日期": "5 年前"
    },
    "評論 198": {
        "內容": "從來沒有吃過這種品質的鰻魚飯。絕對令人難以置信。外面酥脆，裡面又軟又黏。完美。",
        "日期": "1 年前"
    },
    "評論 199": {
        "內容": "食物很不錯。你可以在這裡感受到復古的日本/台灣氛圍。喜歡吃鰻魚的你不要錯過",
        "日期": "4 年前"
    },
    "評論 200": {
        "內容": "雖然我不太喜歡吃鰻魚\n太好吃了，我都吃了！ ！\n這是吃鰻魚的最佳地點。\n最好預約一下！",
        "日期": "5 年前"
    },
    "評論 201": {
        "內容": "台北知名新鮮現烤鰻魚飯的日式料理，其他日式烤物、煮物、壽司也很美味；推薦茶碗蒸、烤香魚、烤透抽、烏龍湯麵、炒鰻魚肝及現場點菜製作的海苔壽司、花壽司、各式手捲！\n同時，此店也是拾金不昧的良心商家，Good!!",
        "日期": "5 年前"
    },
    "評論 202": {
        "內容": "鰻魚肉質不是很豐富。但總的來說，食物很好",
        "日期": "2 年前"
    },
    "評論 203": {
        "內容": "這家商店很忙，人手不足。我們等了半小時才拿到菜單，又等了15分鐘才讓女服務生點餐。食物還可以，但不如上次我來這裡的那麼好。",
        "日期": "3 個月前"
    },
    "評論 204": {
        "內容": "好吃！老店",
        "日期": "5 個月前"
    },
    "評論 205": {
        "內容": "食物不錯，但請更換所有塑膠碗、杯子和盤子！",
        "日期": "2 年前"
    },
    "評論 206": {
        "內容": "上菜非常快又好吃💓💓 …",
        "日期": "2 年前"
    },
    "評論 207": {
        "內容": "價格已經提高到500元。\n至於味道，我覺得有點平淡。\n裡面夾雜著一根串。\n嗯，是這樣的。",
        "日期": "6 年前"
    },
    "評論 208": {
        "內容": "味道有點腥…而且它有很多小骨頭，我吃起來不太舒服。",
        "日期": "3 年前"
    },
    "評論 209": {
        "內容": "從餐廳內部可以看的出來是頗有歷史的日本料理店，廚房的部分十分熱鬧，每位廚師各司其職的處理每個客人的訂單，味道上還算不錯。每位客人都會上茶與漬物，用來當小菜或是在轉換口味時候刺激味覺的功用，手捲的部分，個人喜歡蘆筍蝦，需要注意的是，魚卵手捲裡面裡面會有飯喔，擔心吃太飽或是不喜歡吃太多飯的朋友可能需要注意了，招牌的鰻魚飯在這裡可以用不算太貴的價格就可以享用了，喜歡吃鰻魚的朋友可以試試看，只不過要接受只有鰻魚跟飯，天婦羅丼飯還不錯吃，表現的中規中矩，整體而言，整家店的餐點水準都蠻一致的，但也沒有甚麼特別令人印象深刻的料理，如果在平常日子，有想吃日本料理解解饞的時候，或許這裡是不錯的選擇！",
        "日期": "6 年前"
    },
    "評論 210": {
        "內容": "烤鰻魚飯很新鮮，份量也不錯。價格實惠，而且物有所值。強烈推薦👍🏻👍🏻👍🏻 …",
        "日期": "11 個月前"
    },
    "評論 211": {
        "內容": "這是一家位於台灣第一大飯店後方的人氣鰻魚特色日式餐廳！ ！\n\n不只是鰻魚，還有各種日本料理。 …",
        "日期": "4 年前"
    },
    "評論 212": {
        "內容": "幾乎和我在日本享受鰻魚蒲燒一樣的理智。\n味道太棒了！",
        "日期": "2 年前"
    },
    "評論 213": {
        "內容": "與我兩個月前訪問的日本九州相比，鰻魚本頓非常好。價格非常合理，味噌湯非常美味。生魚片便當很新鮮。會再回去。",
        "日期": "1 年前"
    },
    "評論 214": {
        "內容": "非常美味的餐廳，但價格也不太貴。  我們點了幾樣東西，例如：鰻魚飯，迄今為止除了東京以外最好的； 3種刺身，非常新鮮；烤魚；紅燒鮭魚頭，只在週末和假日供應；  蒸蛋也是必點的菜色。\n服務非常有禮貌和友好。  休息區非常舒適且乾淨整潔。  想向所有鰻魚飯愛好者推薦這個地方。",
        "日期": "5 年前"
    },
    "評論 215": {
        "內容": "一切都準備得恰到好處，鰻魚飯很美味，但不太甜或太鹹；生魚片很美味；手捲很漂亮，質地也很舒服。蔬菜和沙拉都很美味。我無法抱怨我們訂購的任何東西。",
        "日期": "5 年前"
    },
    "評論 216": {
        "內容": "首先，當我在外面看到這一家餐廳的時候，這一家餐廳並不顯眼，若我不是原來就計劃好要在這家餐廳用餐，我什至可能會路過這家餐廳，它給我的感覺就只是一家普通的日式餐廳。 …",
        "日期": "6 年前"
    },
    "評論 217": {
        "內容": "土瓶蒸是加分菜💕 …",
        "日期": "4 年前"
    },
    "評論 218": {
        "內容": "非常好美食！",
        "日期": "1 年前"
    },
    "評論 219": {
        "內容": "美味的日本生魚片自助餐的好地方",
        "日期": "5 個月前"
    },
    "評論 220": {
        "內容": "兩份鰻魚飯)大)的等待時間非常長。等了 40 分鐘，我們在 10 分鐘內就完成了。味道還不錯",
        "日期": "3 年前"
    },
    "評論 221": {
        "內容": "提供溫熱的大麥茶。對某些人來說可能沒什麼，但作為一個仍在泡大麥茶的人，我對提供熱大麥茶而不是瓶裝水的餐廳給予更高的評價。生魚套餐和鰻魚蓋飯非常美味。",
        "日期": "5 年前"
    },
    "評論 222": {
        "內容": "十分好吃。鮭魚炒飯及壽司、手捲皆推！醋飯與海苔的搭配吃起來太舒服了。",
        "日期": "7 年前"
    },
    "評論 223": {
        "內容": "可以吃鰻魚的餐廳。\n截至2016年，一條大鰻魚售價為480元。\n是炭火烤的，味道還不錯，不過雖然個頭大，但吃起來不是很飽。",
        "日期": "8 年前"
    },
    "評論 224": {
        "內容": "炸蝦天婦羅幗很棒，也激推茶碗蒸，口感相當劃順，下次想去試試鰻魚飯",
        "日期": "5 年前"
    },
    "評論 225": {
        "內容": "鰻魚飯不錯，但炒飯更好。",
        "日期": "6 年前"
    },
    "評論 226": {
        "內容": "美味可口的日式料理",
        "日期": "2 年前"
    },
    "評論 227": {
        "內容": "就是好吃",
        "日期": "9 個月前"
    },
    "評論 228": {
        "內容": "鰻魚蓋飯特別好吃，其他菜色也不錯，價格也合理。 我覺得這比去雜貨店排隊好…",
        "日期": "7 年前"
    },
    "評論 229": {
        "內容": "超好。不錯的鰻魚飯。",
        "日期": "4 年前"
    },
    "評論 230": {
        "內容": "主要是為了鰻魚飯，這是世界上最好的。生魚片也很新鮮。",
        "日期": "1 年前"
    },
    "評論 231": {
        "內容": "2026/07/30 牛星期六，點了鰻魚飯)小)、什錦生魚片、shishamo、炸雞、茶碗蒸煮。日本料理菜單種類豐富，如果想在台北吃日本料理的話可能會很方便。",
        "日期": "8 年前"
    },
    "評論 232": {
        "內容": "食物還可以\n優質的服務\n但冷氣很冷",
        "日期": "10 個月前"
    },
    "評論 233": {
        "內容": "好吃",
        "日期": "3 個月前"
    },
    "評論 234": {
        "內容": "尚可\n奶茶好喝",
        "日期": "1 年前"
    },
    "評論 235": {
        "內容": "好吃，CP值高",
        "日期": "7 個月前"
    },
    "評論 236": {
        "內容": "食物與其他台灣食物一樣相對較好，但沒有員工會說英語。很難下訂單。",
        "日期": "1 年前"
    },
    "評論 237": {
        "內容": "海鮮很新鮮，好吃。價格合理，值得過去品嚐！好吃喔！",
        "日期": "6 年前"
    },
    "評論 238": {
        "內容": "鰻魚配飯味道很好😊非常喜歡稻荷壽司🦊 …",
        "日期": "6 年前"
    },
    "評論 239": {
        "內容": "好吃",
        "日期": "1 年前"
    },
    "評論 240": {
        "內容": "台北市最好吃的鰻魚飯之一，喜歡它！從未想念！",
        "日期": "6 年前"
    },
    "評論 241": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 242": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 243": {
        "內容": "八年 。打卡同款。",
        "日期": "4 年前"
    },
    "評論 244": {
        "內容": "6月15日在這裡用餐導致嚴重食物中毒。我懷疑是生魚片和炎熱的夏季處理不當造成的。",
        "日期": "6 年前"
    },
    "評論 245": {
        "內容": "沒有英文菜單/翻譯，但菜單上有所有菜餚的照片。非常樂於助人的員工和美味的食物。",
        "日期": "5 年前"
    },
    "評論 246": {
        "內容": "這是一家非常傳統的日本餐廳，價格實惠，餐點非常有價值，UNADON是必點的項目。",
        "日期": "8 年前"
    },
    "評論 247": {
        "內容": "非常好吃，只是上菜非常快",
        "日期": "5 年前"
    },
    "評論 248": {
        "內容": "比日本的還好吃！尤其是雞蛋棒極了。你應該訂購。",
        "日期": "1 年前"
    },
    "評論 249": {
        "內容": "小貴！\n生魚定食，鐵火捲，翠玉筍 都不錯!",
        "日期": "6 年前"
    },
    "評論 250": {
        "內容": "非常好吃，上菜非常快",
        "日期": "8 年前"
    },
    "評論 251": {
        "內容": "烤鰻魚，是日本料理，氣份不錯，好吃。",
        "日期": "1 年前"
    },
    "評論 252": {
        "內容": "家庭風格的日本餐廳。食物還可以，沒有那麼驚喜，但服務很好！",
        "日期": "1 年前"
    },
    "評論 253": {
        "內容": "這裡的花壽司和鰻魚蓋飯都很好吃。\n非常本土化的日本料理。",
        "日期": "7 年前"
    },
    "評論 254": {
        "內容": "很有日本食堂那味",
        "日期": "4 年前"
    },
    "評論 255": {
        "內容": "好吃都忘了拍",
        "日期": "9 年前"
    },
    "評論 256": {
        "內容": "好吃😋 …",
        "日期": "1 年前"
    },
    "評論 257": {
        "內容": "口味還不賴! 價格實惠! 場所顯得老舊。",
        "日期": "1 年前"
    },
    "評論 258": {
        "內容": "超好味!!🤤 …",
        "日期": "6 年前"
    },
    "評論 259": {
        "內容": "真的是道地的日式料理",
        "日期": "4 年前"
    },
    "評論 260": {
        "內容": "不錯！",
        "日期": "8 年前"
    },
    "評論 261": {
        "內容": "鰻魚飯是台北最好吃的",
        "日期": "2 年前"
    },
    "評論 262": {
        "內容": "吃了很多年的老店，北市台式日料代表之一!",
        "日期": "2 年前"
    },
    "評論 263": {
        "內容": "好的",
        "日期": "2 年前"
    },
    "評論 264": {
        "內容": "整體價格合理，菜餚美味。服務快速！ ！",
        "日期": "3 年前"
    },
    "評論 265": {
        "內容": "很用心的老店",
        "日期": "4 年前"
    },
    "評論 266": {
        "內容": "真的差",
        "日期": "3 年前"
    },
    "評論 267": {
        "內容": "好吃又份量大",
        "日期": "2 年前"
    },
    "評論 268": {
        "內容": "這個地方真的很好。  我上次旅行時去過那裡兩次。",
        "日期": "4 年前"
    },
    "評論 269": {
        "內容": "很台式的日式料理",
        "日期": "7 年前"
    },
    "評論 270": {
        "內容": "Cp值高，好吃",
        "日期": "6 年前"
    },
    "評論 271": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 272": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 273": {
        "內容": "食物很一般但是服務真的很慢。",
        "日期": "3 年前"
    },
    "評論 274": {
        "內容": "好吃又划算",
        "日期": "4 年前"
    },
    "評論 275": {
        "內容": "如果人多，即使在晚上也會被要求共用一個座位。",
        "日期": "3 個月前"
    },
    "評論 276": {
        "內容": "我來這裡吃鰻魚已經好幾年了。",
        "日期": "2 年前"
    },
    "評論 277": {
        "內容": "店小生意好到爆",
        "日期": "4 年前"
    },
    "評論 278": {
        "內容": "日本料理中，本易近人的老店",
        "日期": "1 年前"
    },
    "評論 279": {
        "內容": "好吃。",
        "日期": "6 年前"
    },
    "評論 280": {
        "內容": "好久沒去了,令人回憶的味道",
        "日期": "1 年前"
    },
    "評論 281": {
        "內容": "很好吃的日本料理店",
        "日期": "2 年前"
    },
    "評論 282": {
        "內容": "好食物。價格公道。",
        "日期": "5 年前"
    },
    "評論 283": {
        "內容": "很棒",
        "日期": "4 年前"
    },
    "評論 284": {
        "內容": "食物超美味",
        "日期": "5 年前"
    },
    "評論 285": {
        "內容": "有小包箱可供聚餐",
        "日期": "1 年前"
    },
    "評論 286": {
        "內容": "不錯的台灣風味日本料理。",
        "日期": "1 年前"
    },
    "評論 287": {
        "內容": "好吃，值得一吃",
        "日期": "4 年前"
    },
    "評論 288": {
        "內容": "好吃",
        "日期": "3 年前"
    },
    "評論 289": {
        "內容": "老店好吃！",
        "日期": "5 年前"
    },
    "評論 290": {
        "內容": "食材好，料理道地",
        "日期": "2 年前"
    },
    "評論 291": {
        "內容": "便宜美味",
        "日期": "6 年前"
    },
    "評論 292": {
        "內容": "很棒的烤鰻魚蓋飯。",
        "日期": "4 年前"
    },
    "評論 293": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 294": {
        "內容": "好吃 又便宜",
        "日期": "5 年前"
    },
    "評論 295": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 296": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 297": {
        "內容": "好吃",
        "日期": "8 年前"
    },
    "評論 298": {
        "內容": "好吃",
        "日期": "5 年前"
    },
    "評論 299": {
        "內容": "好吃",
        "日期": "12 年前"
    },
    "評論 300": {
        "內容": "很有人情味",
        "日期": "7 年前"
    },
    "評論 301": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 302": {
        "內容": "好食",
        "日期": "1 年前"
    },
    "評論 303": {
        "內容": "很有老店的Fu~",
        "日期": "4 年前"
    },
    "評論 304": {
        "內容": "好吃",
        "日期": "4 年前"
    },
    "評論 305": {
        "內容": "鰻魚飯就完美了",
        "日期": "3 年前"
    },
    "評論 306": {
        "內容": "超好吃",
        "日期": "4 年前"
    },
    "評論 307": {
        "內容": "小聚品食的好地方",
        "日期": "6 年前"
    },
    "評論 308": {
        "內容": "老味可以",
        "日期": "7 年前"
    },
    "評論 309": {
        "內容": "好吃",
        "日期": "6 年前"
    },
    "評論 310": {
        "內容": "味道很一般。",
        "日期": "2 年前"
    },
    "評論 311": {
        "內容": "好吃",
        "日期": "2 年前"
    },
    "評論 312": {
        "內容": "食物好服務好",
        "日期": "2 年前"
    },
    "評論 313": {
        "內容": "中國菜真的很好吃",
        "日期": "4 年前"
    },
    "評論 314": {
        "內容": "好吃~",
        "日期": "3 年前"
    },
    "評論 315": {
        "內容": "好吃！",
        "日期": "5 年前"
    }
}